{
  "zhangJieHao": 8,
  "biaoTi": "深山采药",
  "daGang": "唐双决定进山采药提升修为，从药材市场采药人那里打听到附近山区的消息。他独自进山，风餐露宿两周，遇到了各种采药人（老人、小孩）。在悬崖边历经艰险终于采到珍贵药材。下山途中偶遇东林大学大一女生林晓雨独自爬山遇险，唐双出手相救。",
  "neiRong": "第八章 深山采药\n\n赌场赢来的十三万，唐双只留了三万作为备用，剩下的十万全部交给了秦雪，让她用于明月会的发展。\n\n秦雪看着他，眼神复杂：\"小双，你对钱真的不在意啊。\"\n\n\"钱够用就行。\"唐双笑了笑，\"我要的是实力，不是钱。\"\n\n这话说得没错。\n\n自从学会炼丹之后，唐双就明白了一个道理——修炼才是根本。\n\n有了实力，钱自然会来。\n\n但光有钱，没有实力，迟早会出问题。\n\n这些天，他一直在思考一个问题。\n\n龙涎香那次是运气好，捡了个大漏。但这种机会可遇不可求，不能指望天天都能捡到宝贝。\n\n想要稳定地获取修炼资源，还得靠自己。\n\n最直接的办法，就是进山采药。\n\n东林市虽然是个小城市，但周边的山区可不少。那些深山老林里，说不定就藏着什么珍贵的药材。\n\n唐双打定主意，决定抽时间去山里转转。\n\n这天，他又来到了城西的中药材市场。\n\n这次他不是来买药材，而是来打听消息。\n\n市场里有不少专门采药的人，他们常年在山里转悠，对哪里有什么药材门儿清。\n\n唐双找到了一个老采药人。\n\n这老头六十多岁，皮肤黝黑，满脸皱纹，一看就是常年风吹日晒的。他的摊位上摆着各种药材，大多是些常见货色。\n\n\"老人家，打听点事。\"唐双蹲在摊位前，递过去一根烟。\n\n老头接过烟，点上，深吸一口：\"说吧，想打听什么？\"\n\n\"附近的山里，哪里药材多？\"\n\n老头看了他一眼：\"你也想进山采药？\"\n\n\"嗯，想去碰碰运气。\"\n\n\"年轻人，采药可不是闹着玩的。\"老头说，\"山里危险得很，毒蛇、野兽、悬崖……一个不小心就回不来了。\"\n\n\"我知道。\"唐双说，\"所以才来问问您，哪里相对安全一些。\"\n\n老头沉默了一会儿，吐出一口烟雾。\n\n\"往北走，有座青云山。那里药材不少，而且相对安全。不过……\"\n\n\"不过什么？\"\n\n\"那山太大了，进去容易，出来难。\"老头说，\"我认识好几个采药的，进去之后就再也没出来过。\"\n\n唐双心里一动。\n\n越是危险的地方，越可能有好东西。\n\n\"多谢老人家。\"唐双站起身，又递过去两百块钱，\"买点烟抽。\"\n\n老头也不客气，收下了钱：\"小伙子，进山记得带够干粮和水。还有，千万别一个人走太深。\"\n\n\"记住了。\"\n\n唐双离开市场，回到明月会总部。\n\n他找到秦雪，说明了自己要进山采药的打算。\n\n\"你要去多久？\"秦雪问。\n\n\"不确定，可能一两周，也可能更久。\"\n\n秦雪沉默了一会儿：\"小心点。\"\n\n\"放心吧，姐。\"唐双笑了笑，\"我会照顾好自己的。\"\n\n第二天一早，唐双背着一个大登山包，坐上了开往青云山的长途车。\n\n青云山位于东林市北部，距离市区大概一百多公里。这里山高林密，人迹罕至，是天然的药材宝库。\n\n车子在山脚下停了下来。\n\n唐双下了车，看着眼前连绵起伏的群山，深吸一口气。\n\n出发。\n\n---\n\n进山的前几天，唐双走的都是有人走过的路。\n\n这些路虽然不算好走，但至少不会迷路。沿途他遇到了不少采药人，有老有少，都是靠山吃山的本地人。\n\n\"小伙子，第一次来吧？\"一个五十多岁的采药人看到唐双，主动打了个招呼。\n\n\"对，第一次。\"唐双说，\"您这是采到什么了？\"\n\n\"黄芪、当归，都是些常见货色。\"采药人笑了笑，\"想采到好东西，得往深处走。但那里危险，我可不敢去。\"\n\n\"深处有什么好东西？\"\n\n\"听说有何首乌、灵芝，甚至还有人参。\"采药人压低声音，\"不过那都是传说，我没见过。\"\n\n唐双点点头，继续往前走。\n\n越往深处走，路就越难走。\n\n有些地方根本没有路，全是荆棘和乱石。唐双只能用砍刀开路，一步一步往前挪。\n\n晚上，他就在山里找个避风的地方，搭个简易的帐篷，吃点干粮，然后盘腿打坐修炼。\n\n山里的灵气比城市里浓郁得多，修炼起来事半功倍。\n\n就这样，唐双在山里转悠了一个星期。\n\n这一个星期里，他采到了不少药材，但都是些普通货色。真正珍贵的药材，一株都没见到。\n\n\"看来还得往更深处走。\"唐双心想。\n\n第八天，唐双来到了一片悬崖边。\n\n悬崖下面是万丈深渊，云雾缭绕，看不到底。\n\n唐双正打算绕过去，突然眼睛一亮。\n\n在悬崖边的一块岩石上，长着一株植物。\n\n那植物只有巴掌大小，叶子呈墨绿色，散发着淡淡的药香。\n\n\"这是……\"\n\n唐双凑近一看，心脏砰砰跳了起来。\n\n血灵芝！\n\n这可是极为罕见的药材，价值连城！\n\n古籍上记载，血灵芝生长在悬崖峭壁之上，吸收天地灵气，百年才能成熟。服用之后，可以大幅提升修为，甚至能够洗髓伐毛，改善体质。\n\n唐双没想到，自己竟然能在这里遇到血灵芝。\n\n但问题是，这株血灵芝长在悬崖边上，距离他站的地方大概有三四米远。\n\n那块岩石突出在悬崖外面，下面就是万丈深渊。\n\n一个不小心，就会掉下去。\n\n唐双犹豫了。\n\n要不要冒这个险？\n\n他看了看那株血灵芝，又看了看脚下的深渊。\n\n最终，他咬了咬牙。\n\n富贵险中求。\n\n这株血灵芝对他来说太重要了，错过这次机会，不知道什么时候才能再遇到。\n\n唐双深吸一口气，运起内力，小心翼翼地往那块岩石上挪。\n\n他每走一步，都要确认脚下的岩石是否牢固。\n\n三米，两米，一米……\n\n终于，他来到了那块岩石上。\n\n血灵芝就在眼前，触手可及。\n\n唐双伸出手，正要摘下血灵芝，突然脚下一滑。\n\n\"不好！\"\n\n那块岩石竟然松动了！\n\n唐双身体一歪，整个人往悬崖下坠去。\n\n千钧一发之际，他猛地运起内力，一掌拍在岩壁上，借力稳住了身形。\n\n同时，他另一只手抓住了血灵芝，用力一拔。\n\n血灵芝连根拔起。\n\n唐双脚下一蹬，整个人腾空而起，落在了安全的地方。\n\n\"呼——\"\n\n他大口喘着气，额头上全是冷汗。\n\n刚才那一瞬间，他差点就掉下去了。\n\n好在他反应够快，而且有内力护体，否则后果不堪设想。\n\n唐双看着手里的血灵芝，嘴角露出一丝笑容。\n\n值了。\n\n他小心翼翼地把血灵芝包好，放进背包里，然后转身离开了悬崖边。\n\n---\n\n采到血灵芝之后，唐双没有继续深入，而是开始往回走。\n\n这一趟已经收获颇丰，没必要再冒险了。\n\n下山的路上，他又遇到了几个采药人。\n\n有个十来岁的小男孩，背着一个比他人还大的背篓，里面装满了药材。\n\n\"小朋友，一个人来采药？\"唐双问。\n\n\"嗯，我爸爸在前面。\"小男孩说，\"叔叔，你采到什么好东西了吗？\"\n\n\"采到了一些。\"唐双笑了笑，从背包里拿出几株普通药材，\"送给你。\"\n\n\"谢谢叔叔！\"小男孩高兴地接过药材，蹦蹦跳跳地跑了。\n\n唐双继续往下走。\n\n走了大概两个小时，他听到前面传来一阵呼救声。\n\n\"救命！救命啊！\"\n\n是个女孩的声音。\n\n唐双心里一紧，连忙加快脚步。\n\n穿过一片树林，他看到了一个女孩。\n\n女孩大概十八九岁，穿着运动服，背着一个小背包，此刻正挂在一棵树上，脚下就是一个深坑。\n\n看样子，她是踩空了，幸好抓住了树枝，否则就掉进坑里了。\n\n但那树枝看起来很细，随时可能断掉。\n\n\"别动！\"唐双大喊一声，快步冲了过去。\n\n他来到坑边，伸出手：\"抓住我的手！\"\n\n女孩看到唐双，眼中闪过一丝希望。\n\n她伸出手，抓住了唐双的手。\n\n唐双用力一拉，把女孩拉了上来。\n\n\"呼……得救了……\"女孩瘫坐在地上，大口喘着气。\n\n\"你没事吧？\"唐双问。\n\n\"没事，谢谢你。\"女孩抬起头，看着唐双，\"要不是你，我就完了。\"\n\n唐双这才看清女孩的样子。\n\n她长得很清秀，皮肤白皙，眼睛大大的，此刻还带着惊魂未定的表情。\n\n\"你一个人来爬山？\"唐双皱起眉头，\"这里很危险的。\"\n\n\"我……我是来探险的。\"女孩有些不好意思，\"我是东林大学的学生，放暑假了，想来爬爬山。没想到会遇到这种事。\"\n\n\"东林大学？\"唐双愣了一下。\n\n这不就是他当初从天上掉下来砸穿天花板的那个学校吗？\n\n\"对啊，我叫林晓雨，大一的。\"女孩说，\"你呢？\"\n\n\"我叫唐双。\"唐双说，\"你一个人来这种地方太危险了，赶紧下山吧。\"\n\n\"可是……\"林晓雨看了看四周，\"我迷路了，不知道怎么下山。\"\n\n唐双叹了口气。\n\n这女孩也真是心大，一个人跑到深山里来，还迷路了。\n\n\"跟我走吧，我带你下山。\"\n\n\"真的吗？太好了！\"林晓雨高兴地站了起来，\"谢谢你，唐双哥哥！\"\n\n唐双嘴角抽了抽。\n\n哥哥？\n\n他才二十岁，这女孩看起来也就十八九岁，叫他哥哥……算了，随她吧。\n\n两人一起往山下走。\n\n林晓雨很健谈，一路上叽叽喳喳说个不停。\n\n\"唐双哥哥，你是来爬山的吗？\"\n\n\"不是，我是来采药的。\"\n\n\"采药？好厉害啊！\"林晓雨眼睛一亮，\"你采到什么好东西了吗？\"\n\n\"采到了一些。\"唐双随口说道。\n\n\"能给我看看吗？\"\n\n\"不行。\"\n\n\"为什么？\"\n\n\"药材很珍贵，不能随便给人看。\"\n\n\"小气。\"林晓雨嘟了嘟嘴。\n\n唐双没有理会她，继续往前走。\n\n走了大概一个小时，天色渐渐暗了下来。\n\n\"今天下不了山了。\"唐双说，\"找个地方休息一晚，明天再走。\"\n\n\"啊？要在山里过夜？\"林晓雨有些害怕，\"会不会有野兽？\"\n\n\"有我在，不用怕。\"唐双说。\n\n他找了个避风的山洞，在洞口生起了火。\n\n林晓雨坐在火堆旁，看着唐双熟练地处理着一切，眼中满是好奇。\n\n\"唐双哥哥，你经常来山里吗？\"\n\n\"不算经常。\"\n\n\"那你怎么这么熟练？\"\n\n\"多来几次就熟练了。\"\n\n林晓雨托着下巴，看着唐双。\n\n这个人，看起来很普通，但又给人一种很可靠的感觉。\n\n而且，他刚才救自己的时候，那个动作好快，好有力。\n\n\"唐双哥哥，你是不是练过武？\"\n\n\"算是吧。\"\n\n\"能教我吗？\"\n\n\"不能。\"\n\n\"为什么？\"\n\n\"你学不会。\"\n\n\"你怎么知道我学不会？\"林晓雨不服气，\"我可是很聪明的！\"\n\n唐双看了她一眼，没有说话。\n\n修炼这种事，不是聪明就能学会的。\n\n需要天赋，需要机缘，更需要毅力。\n\n这个女孩，一看就是温室里长大的花朵，吃不了苦。\n\n夜深了。\n\n林晓雨靠在山洞的墙壁上，渐渐睡着了。\n\n唐双坐在洞口，看着外面的星空，陷入了沉思。\n\n这次进山，收获不小。\n\n不仅采到了血灵芝，还遇到了各种各样的人。\n\n采药的老人，采药的小孩，还有这个迷路的女大学生。\n\n每个人都有自己的故事，每个人都在为生活奔波。\n\n而他，也只是其中的一员。\n\n唐双闭上眼睛，开始修炼。\n\n山里的灵气浓郁，不能浪费。\n\n第二天一早，唐双带着林晓雨下了山。\n\n到了山脚下，林晓雨依依不舍地看着唐双。\n\n\"唐双哥哥，能留个联系方式吗？\"\n\n\"不用了。\"唐双摆摆手，\"你好好上学，别再一个人跑到山里来了。\"\n\n\"可是……\"\n\n\"再见。\"\n\n唐双转身离开，没有回头。\n\n林晓雨站在原地，看着唐双的背影，咬了咬嘴唇。\n\n这个人，真是奇怪。\n\n但不知道为什么，她总觉得，以后还会再见到他。\n\n---\n\n回到东林市，唐双第一时间回到了山间小屋。\n\n他迫不及待地拿出血灵芝，开始炼制丹药。\n\n有了血灵芝，他可以炼制更高级的丹药——血气丹。\n\n这种丹药的效果比聚气丹强十倍不止，服用之后，可以大幅提升修为。\n\n唐双按照古籍上的记载，小心翼翼地炼制着。\n\n这一次，他没有失败。\n\n三天后，三颗血红色的丹药出炉了。\n\n唐双拿起一颗，放进嘴里。\n\n丹药入口即化，一股热流瞬间在体内爆发。\n\n唐双连忙盘腿坐好，运起心法，引导那股热流在经脉中流转。\n\n一个周天，两个周天，三个周天……\n\n不知道过了多久，唐双睁开眼睛。\n\n他感觉到，自己的修为又精进了一大截。\n\n距离下一个境界，已经不远了。\n\n唐双站起身，看着窗外的月光，嘴角露出一丝笑容。\n\n这次进山，值了。",
  "sheJiRenWu": [
    "唐双",
    "林晓雨"
  ],
  "chuangJianShiJian": "2026-02-13T02:34:02.196Z"
}