{
  "zhangJieHao": 10,
  "biaoTi": "大学新生",
  "daGang": "通过明月会的关系运作，唐双顺利成为东林大学大一新生。拒绝秦雪开车送他，独自前往学校报到。在新生报名处办理入学手续，去超市购买生活用品，找到宿舍认识三个室友。凭借出众的气质和大方的性格，第一天就请室友吃饭，迅速打成一片，室友们开始叫他\"唐哥\"。唐双隐藏修炼者身份，表现得像个普通但稍有优势的大学生。",
  "neiRong": "第十章 大学新生\n\n明月会总部，秦雪的办公室里。\n\n\"都办好了。\"秦雪把一个文件袋递给唐双，\"这是你的录取通知书、学生证、还有一些入学材料。\"\n\n唐双接过文件袋，翻看着里面的东西。\n\n录取通知书上写着：东林大学信息工程学院，计算机科学与技术专业，大一新生。\n\n\"姐，这些手续……\"唐双有些不好意思。\n\n\"放心，都是正规渠道。\"秦雪笑了笑，\"明月会这些年积累了不少人脉。东林大学的李副校长欠我一个人情，正好今年有几个特招名额。你的情况符合特殊人才引进政策，高中成绩虽然一般，但是……\"\n\n她顿了顿，意味深长地看着唐双：\"你的'特殊才能'，足够了。\"\n\n唐双明白，秦雪肯定是用了某种方式，让校方相信他有特殊价值。\n\n\"谢谢姐。\"\n\n\"跟我还客气什么。\"秦雪站起来，\"明天就是报到日，我开车送你去吧。\"\n\n\"不用了。\"唐双连忙摆手，\"我自己去就行。\"\n\n\"为什么？\"\n\n\"太招摇了。\"唐双挠挠头，\"我想低调一点，就当个普通大学生。如果让人看到我坐着豪车来报到，肯定会引起注意。\"\n\n秦雪想了想，点点头：\"也对。那你自己小心。\"\n\n\"嗯。\"\n\n\"对了。\"秦雪从抽屉里拿出一张银行卡，\"这里面有五十万，是你这一年的生活费和学费。\"\n\n\"五十万？！\"唐双吓了一跳，\"姐，太多了！\"\n\n\"不多。\"秦雪把卡塞进他手里，\"你现在是明月会的副会长，这点钱算什么。而且你在学校，总要有点开销。交朋友、请客吃饭、买些东西，都需要钱。\"\n\n\"可是……\"\n\n\"别可是了。\"秦雪拍拍他的肩膀，\"好好享受大学生活。有事随时给我打电话。\"\n\n唐双看着手里的银行卡，心里暖暖的。\n\n---\n\n第二天，九月一日，东林大学新生报到日。\n\n唐双背着一个简单的背包，站在东林大学的校门口。\n\n校门口人山人海，到处都是拖着行李箱的新生和送行的家长。\n\n横幅上写着：\"热烈欢迎2026级新生！\"\n\n唐双深吸一口气，迈步走了进去。\n\n小灵藏在他的背包里，时不时探出小脑袋看看外面。\n\n\"小灵，在学校里你要乖一点。\"唐双小声说，\"不能随便飞出来，会吓到别人的。\"\n\n\"叽叽。\"小灵叫了两声，似乎在表示明白。\n\n按照指示牌，唐双来到了信息工程学院的新生报到处。\n\n报到处设在一个大帐篷下，几张长桌后面坐着学生会的学长学姐们。\n\n\"同学，请出示录取通知书。\"一个戴眼镜的学姐笑着说。\n\n唐双递上录取通知书。\n\n学姐看了一眼，在电脑上查询了一下：\"唐双，计算机科学与技术专业，对吧？\"\n\n\"对。\"\n\n\"好的，这是你的学生卡、宿舍钥匙、还有新生手册。\"学姐把一个袋子递给他，\"你的宿舍是东区D栋303室。\"\n\n\"东区D栋……\"唐双愣了一下。\n\n这不就是他一年前从天上掉下来，砸穿天花板的那栋楼吗？\n\n\"怎么了？\"学姐疑惑地看着他。\n\n\"没事没事。\"唐双连忙接过袋子，\"谢谢学姐。\"\n\n\"不客气。对了，学校超市在西区，你可以去那里买生活用品。\"\n\n\"好的。\"\n\n离开报到处，唐双先去了学校超市。\n\n超市里挤满了新生，大家都在采购被褥、洗漱用品、衣架等生活必需品。\n\n唐双推着购物车，快速地挑选着需要的东西。\n\n被子、枕头、床单、蚊帐、脸盆、水桶、衣架、洗发水、沐浴露、牙刷、牙膏……\n\n他动作很快，不到十分钟就把所有东西都买齐了。\n\n结账的时候，收银员看着满满一车东西，笑着说：\"同学，买这么多啊？\"\n\n\"嗯，一次性买齐，省得以后麻烦。\"\n\n\"一共六百八十块。\"\n\n唐双刷卡付款，提着大包小包往宿舍楼走去。\n\n---\n\n东区D栋303室。\n\n唐双站在门口，深吸一口气，推开了门。\n\n宿舍是标准的四人间，两张上下铺，四张书桌，一个阳台。\n\n此刻，宿舍里已经有两个人了。\n\n一个胖胖的男生正在铺床，另一个瘦高的男生坐在椅子上玩手机。\n\n\"嗨，新室友！\"胖男生看到唐双，热情地打招呼，\"我叫刘鹏，你叫什么？\"\n\n\"唐双。\"唐双笑着说。\n\n\"我叫张伟。\"瘦高男生抬起头，推了推眼镜。\n\n\"你们好。\"唐双把东西放在唯一空着的下铺旁边，\"我睡这里可以吗？\"\n\n\"当然可以！\"刘鹏说，\"我和张伟都选了上铺，下铺随便你挑。\"\n\n唐双开始整理床铺。\n\n他动作很利落，不到十分钟就把被子铺好了，东西也都收拾得整整齐齐。\n\n\"兄弟，你动作真快。\"刘鹏羡慕地说，\"我弄了一个小时还没弄好。\"\n\n\"以前在外面打过工，习惯了。\"唐双随口说道。\n\n\"打工？\"张伟好奇地问，\"你是复读生？\"\n\n\"不是，就是高中毕业后出去工作了一段时间，现在想读书了。\"唐双含糊地解释。\n\n\"哦哦。\"两人点点头，也没多问。\n\n这时，门又被推开了。\n\n一个戴着耳机、染着棕色头发的男生走了进来。\n\n\"哟，室友们都到齐了？\"他摘下耳机，\"我叫赵凯，你们叫我小凯就行。\"\n\n\"我是刘鹏。\"\n\n\"张伟。\"\n\n\"唐双。\"\n\n\"行，以后大家就是兄弟了！\"赵凯把行李箱往床边一扔，\"对了，你们都是哪里人？\"\n\n\"我是本地的。\"刘鹏说。\n\n\"我是省城来的。\"张伟说。\n\n\"我也是本地的。\"唐双说。\n\n\"巧了，我也是本地的！\"赵凯高兴地说，\"那以后周末我们可以一起出去玩啊。\"\n\n四个人很快就聊了起来。\n\n刘鹏是个话痨，什么都爱聊。\n\n张伟比较安静，但偶尔也会说几句。\n\n赵凯性格开朗，喜欢音乐和游戏。\n\n唐双则是个很好的倾听者，偶尔说几句话，但每次都能说到点子上。\n\n不知不觉间，几个人就熟络了起来。\n\n---\n\n下午五点，宿舍基本都收拾好了。\n\n唐双站起来，拍拍手：\"兄弟们，第一天报到，我请大家出去吃顿饭吧。\"\n\n\"啊？\"刘鹏愣了一下，\"不用不用，太破费了。\"\n\n\"对啊，咱们才认识，怎么好意思让你请客。\"张伟也说。\n\n\"没事，就当是庆祝我们成为室友。\"唐双笑着说，\"走吧，我知道学校附近有家川菜馆不错。\"\n\n\"那……好吧。\"赵凯站起来，\"不过下次我请！\"\n\n\"行，下次你请。\"\n\n四个人一起走出宿舍，往学校外面走去。\n\n路上，刘鹏小声问：\"唐双，你家里是做什么的啊？感觉你挺大方的。\"\n\n\"就是做点小生意。\"唐双随口说道，\"也不算什么。\"\n\n他不想暴露自己和明月会的关系，更不想让人知道他是修炼者。\n\n在学校里，他就想当个普通的大学生。\n\n---\n\n学校外面的\"蜀香园\"川菜馆。\n\n四个人围坐在一张桌子旁。\n\n\"来来来，想吃什么随便点。\"唐双把菜单递给大家。\n\n\"那我就不客气了！\"刘鹏接过菜单，\"水煮鱼、麻婆豆腐、宫保鸡丁、回锅肉……\"\n\n\"行行行，你点吧。\"唐双笑着说。\n\n最后点了六个菜，一个汤，还有四瓶啤酒。\n\n菜很快就上来了。\n\n\"来，为我们303宿舍干杯！\"赵凯举起酒瓶。\n\n\"干杯！\"\n\n四个人碰了碰瓶子，一饮而尽。\n\n\"爽！\"刘鹏擦擦嘴，\"唐双，你这顿饭得花不少钱吧？\"\n\n\"不多，也就三四百。\"唐双夹了一块鱼肉，\"大家开心就好。\"\n\n\"唐哥大气！\"赵凯竖起大拇指。\n\n\"对对对，唐哥！\"刘鹏也跟着叫。\n\n\"以后就跟着唐哥混了！\"张伟也笑着说。\n\n唐双哭笑不得：\"别叫唐哥，叫我小双就行。\"\n\n\"那不行，你比我们成熟，又这么大方，不叫唐哥叫什么？\"赵凯说。\n\n\"对，就叫唐哥！\"\n\n唐双无奈地摇摇头，但心里暖暖的。\n\n这种感觉……还挺不错的。\n\n几个人边吃边聊，从高中生活聊到大学规划，从游戏聊到电影，气氛非常融洽。\n\n唐双发现，这三个室友都挺不错的。\n\n刘鹏虽然话多，但心地善良。\n\n张伟虽然安静，但很细心。\n\n赵凯虽然看起来有点吊儿郎当，但其实很讲义气。\n\n\"对了唐哥，你有女朋友吗？\"刘鹏突然问。\n\n\"没有。\"唐双摇摇头。\n\n\"那你喜欢什么类型的女生？\"\n\n\"这个……\"唐双想了想，\"没想过。\"\n\n\"没想过？\"赵凯惊讶地说，\"唐哥，你这气质，肯定很受女生欢迎啊。\"\n\n\"就是就是。\"刘鹏附和道，\"我看今天报到的时候，好多女生都在看你。\"\n\n\"有吗？\"唐双愣了一下。\n\n\"当然有！\"张伟推推眼镜，\"我也注意到了。唐哥你可能没发现，但你走过去的时候，好几个女生都在偷看你。\"\n\n唐双哭笑不得。\n\n他还真没注意到这些。\n\n这一年的闭关修炼，不仅提升了他的修为，也改变了他的气质。\n\n现在的他，浑身上下透着一股沉稳、自信的气息，确实很容易吸引人。\n\n但他自己并没有意识到这一点。\n\n\"算了，不聊这个了。\"唐双转移话题，\"你们有没有想加入什么社团？\"\n\n\"我想加入篮球社！\"刘鹏说。\n\n\"我想加入动漫社。\"张伟说。\n\n\"我想加入音乐社。\"赵凯说。\n\n\"那我……\"唐双想了想，\"随便看看吧。\"\n\n\"唐哥，你有什么特长吗？\"刘鹏问。\n\n\"特长？\"唐双想了想，\"会一点功夫。\"\n\n\"功夫？！\"三个人眼睛都亮了。\n\n\"真的假的？\"\n\n\"能表演一下吗？\"\n\n\"改天吧。\"唐双笑着说，\"现在在饭馆里不方便。\"\n\n\"行行行，改天一定要看！\"\n\n几个人又聊了一会儿，吃完饭后一起回了学校。\n\n---\n\n晚上十点，宿舍里。\n\n四个人各自躺在床上，聊着天。\n\n\"今天真开心。\"刘鹏说。\n\n\"是啊，感觉咱们宿舍氛围挺好的。\"张伟说。\n\n\"都是唐哥的功劳。\"赵凯说，\"要不是唐哥请客，咱们也不会这么快就熟起来。\"\n\n\"别这么说。\"唐双笑着说，\"缘分让我们成为室友，以后就是兄弟了。\"\n\n\"对，兄弟！\"\n\n\"兄弟！\"\n\n宿舍里充满了欢声笑语。\n\n唐双躺在床上，看着天花板，嘴角带着笑意。\n\n大学生活……好像还挺有意思的。\n\n他闭上眼睛，感受着体内平稳流动的真气。\n\n筑基期的修为，让他即使在睡觉的时候，也能自动吸收周围的灵气。\n\n不过学校里的灵气确实比山里稀薄很多。\n\n看来以后要定期去山里修炼才行。\n\n但现在……先好好享受大学生活吧。\n\n唐双想着想着，沉沉睡去。\n\n背包里，小灵探出小脑袋，看了看四周，然后也闭上了眼睛。\n\n窗外，月光如水，洒在这个充满青春气息的宿舍里。\n\n新的生活，才刚刚开始。",
  "sheJiRenWu": [
    "唐双",
    "秦雪",
    "小灵"
  ],
  "chuangJianShiJian": "2026-02-13T02:59:32.268Z"
}