{
  "zhangJieHao": 1,
  "biaoTi": "意外坠落",
  "daGang": "主角唐双练习御空飞行术时失控，从天上坠落砸穿东林大学教学楼天花板，凭借金刚不坏体幸存。当场自己接骨后逃离现场，引起师生震惊。警方介入调查，发现监控全部故障，怀疑是特殊事件并上报特殊事务处理科。",
  "neiRong": "第一章 意外坠落东林大学，东区D栋一楼103教室。初秋的午后阳光透过窗户洒进教室，信息工程大一的学生们正昏昏欲睡地听着网络工程课。讲台上，戴着厚眼镜的张教授正用粉笔在黑板上画着复杂的网络拓扑图，粉笔与黑板摩擦发出单调的\"沙沙\"声。\"TCP三次握手的原理是……\"\"啊——！\"一声凄厉的惨叫突然从天空传来，打破了课堂的沉闷。还没等众人反应过来，\"轰隆\"一声巨响，天花板猛地炸开！水泥块、石灰粉尘如雨点般落下，一个人影伴随着碎石从破洞中坠落，\"嘭\"的一声重重砸在讲台旁边的地板上。地板瓷砖应声碎裂，砸出一个半米深的坑洞。\"啊——！\"教室里瞬间炸开了锅。前排的女生尖叫着往后退，椅子被推倒发出刺耳的摩擦声。张教授手中的粉笔应声而断，整个人僵在原地，嘴巴张得能塞下一个鸡蛋。烟尘弥漫，遮蔽了坑洞中的情况。所有人屏住呼吸，死死盯着那个冒着灰尘的坑洞。空气仿佛凝固了，只能听到几个女生压抑的抽泣声和急促的呼吸声。从那个高度掉下来……还能活吗？十几秒后，烟尘渐渐散去。坐在前排的体育生王浩壮着胆子，伸长脖子往坑洞里看了一眼——一只手突然从坑洞里伸了出来！\"啊啊啊啊——！\"教室里再次爆发出惊恐的尖叫，几个女生直接吓哭了。\"别叫了！大哥大姐们！\"坑洞里传来一个虚弱但清晰的男声，\"我还活着！麻烦拉我一把，我腿摔断了，上不来了！\"尖叫声戛然而止。所有人面面相觑，一脸懵逼。从那么高掉下来……还能说话？\"真的是人？\"有人小声嘀咕。\"Help me！求求了！\"坑洞里的声音带着哭腔，\"我真是人，不是鬼！谁来拉我一把啊！\"王浩咽了口唾沫，小心翼翼地探头往坑洞里看去。只见一个二十岁左右的男生正以一种扭曲的姿势躺在坑底，衣服破破烂烂，脸上全是灰，但确实还活着，眼睛正可怜巴巴地看着他。\"把手给我。\"王浩伸出手。在几个男生的合力下，唐双被拖出了坑洞。当他完整地出现在众人面前时，所有人都倒吸一口凉气——这人的衣服几乎成了布条，裤子破了好几个大洞，只有关键部位还勉强遮挡。浑身上下灰头土脸，头发乱得像鸡窝，但诡异的是，除了一条腿呈现不自然的角度外，身上竟然没有明显的外伤。\"谢谢啊兄弟。\"唐双苦笑着坐在地上，看了眼自己扭曲的右腿，深吸一口气。下一秒，他双手抓住自己的小腿，猛地一扭——\"咔嚓！\"骨骼复位的声音清晰地传入每个人耳中。\"嘶——\"全班倒吸凉气。\"咔嚓！\"又是一声脆响，唐双疼得龇牙咧嘴，额头冷汗直冒：\"哎哟……哎哟……\"张教授的眼镜差点掉下来，颤抖着声音说：\"你……你这是……\"更诡异的事情发生了。唐双居然在所有人震惊的目光中，缓缓站了起来。他活动了一下刚才还骨折的右腿，又蹦了两下，虽然表情还有些痛苦，但那条腿显然已经能正常活动了。\"这……这不科学！\"有学生喃喃自语。\"谢谢各位，实在不好意思。\"唐双尴尬地笑了笑，一边整理着破烂的衣服，一边往门口挪，\"出了点小意外，给大家添麻烦了。我这就走，这就走……\"他转身一瘸一拐地往教室门口走去，步伐越来越快。\"等等！\"王浩追上前，\"同学，你这样不行，我们帮你叫120吧？你得去医院检查一下！\"\"不用不用不用！\"唐双头也不回地摆手，语速飞快，\"我没事，真的没事！\"说完，他几乎是逃一般冲出了教室。王浩追到门口，只看到那个身影已经消失在走廊尽头。\"这人……有问题。\"张教授推了推眼镜，看着天花板上那个触目惊心的大洞，又看了看地上的坑，喃喃道，\"从那么高掉下来，只是骨折？还能自己接骨？这……\"教室里陷入诡异的沉默。与此同时，教学楼后的小树林里。唐双躲在一棵大树后，确认四周无人后，双手快速结印，口中念念有词：\"玄天地法，乾坤挪移！\"一道微光闪过，他的身影凭空消失。下一秒，他出现在了城郊一座破旧的山林小屋中。\"噗通——\"唐双一屁股坐在地上，疼得倒吸凉气：\"嘶……师父啊师父，您老人家教的这御空飞行术，我还是没练好啊……\"他抬起头，看向小屋墙上挂着的一幅画像。画像上是一位仙风道骨的老道士，白须飘飘，眼神慈祥中带着几分严厉。画像下方的香炉里，三炷香正袅袅升起青烟。\"师父，徒儿给您丢脸了。\"唐双挣扎着爬起来，对着画像恭恭敬敬地磕了三个头，\"您临终前传我道法，让我好好修炼，将来能济世救人。结果我……\"他苦笑着摇摇头，回想起刚才的场景。半个时辰前，他还在郊外的山林里兴奋地练习飞行。\"哈哈哈！我终于能飞起来了！\"唐双在半空中手舞足蹈，像个刚学会骑自行车的孩子，\"师父，您看到了吗？徒儿没给您丢脸！\"他越飞越高，越飞越兴奋。\"我要飞得更高！看看这世界有多大！\"唐双得意忘形，在空中来了个翻滚，\"看我这招——凌空旋身！\"然后……真气就乱了。体内的真气像脱缰的野马，完全不受控制。整个人像断线的风筝一样，直直往下坠。\"不好！\"唐双在空中疯狂运转真气，想要重新稳住身形。但他修炼时日尚浅，真气一旦紊乱，根本无法在短时间内调整过来。\"稳住！稳住！\"他拼命回想师父教的口诀，\"心静则气顺，气顺则……\"但已经来不及了。他发现自己已经飘到了市区上空，正下方就是一栋教学楼。\"卧槽——\"\"轰隆——\"唐双欲哭无泪地看着画像：\"师父，徒儿真不是故意的。我就是太高兴了，想试试您教的那些高难度动作……结果真气紊乱，直接从天上掉下来了。\"他叹了口气，看着自己破烂的衣服和还在隐隐作痛的腿。幸好师父传授的第一门功法就是《金刚不坏体》，说是打基础用的，必须先练好身体，才能修炼其他法术。当时他还觉得师父太保守，现在想想，要不是这门护体功法，今天就真交代了。\"那个教室的天花板和地板……\"唐双脸色一白，\"修理费得多少钱？我哪赔得起啊！\"他连忙打开手机，银行卡余额：327元。\"……\"唐双看向画像，欲哭无泪：\"师父，您老人家走得太早了。您说您传我道法，是让我将来能自食其力，不用再打零工受气。可您也没说修炼会闯这么大祸啊……\"他从怀里掏出一本破旧的线装书，封面上写着四个大字——《玄天道法》。这是师父临终前交给他的。一年前，唐双在城郊的建筑工地搬砖时，下班路过一条偏僻小巷，看到一位白发老道士倒在地上，浑身是血。周围的人都绕着走，没人敢管。唐双犹豫了一下，还是把老道士背到了附近的小诊所。老道士醒来后，看着这个衣衫褴褛、满身泥土的年轻人，眼中闪过一丝欣慰。\"小伙子，你叫什么名字？\"\"唐双。\"\"你救了我，我无以为报。\"老道士笑了笑，\"看你骨骼清奇，又心地善良，可愿拜我为师？\"唐双当时以为老道士脑子摔坏了，但看老人家可怜，还是每天下班后来照顾他。直到有一天，老道士当着他的面，凭空变出了一团火焰。从那天起，唐双成了玄虚道人的徒弟。谁知道老道士身受重伤，只教了他一年，就坐化了。临终前，老道士把这本《玄天道法》和一枚玉佩交给他，说：\"徒儿，为师时日无多。这本道法你要好好修炼，切记不可急功近利。修道之人，当以济世救人为己任，不可仗着法术为非作歹。\"\"还有，\"老道士咳了几声，\"修炼初期，千万不要在人前显露法术。这世道……不太平。\"说完这句话，老道士就闭上了眼睛。唐双含泪将师父葬在了山林深处，然后搬进了师父留下的这间小屋，开始按照《玄天道法》修炼。一年来，他已经练成了《金刚不坏体》，学会了基础的御空飞行术和瞬移术。本以为可以靠着这些本事改变人生，没想到第一次在外面试飞，就闯了大祸。\"师父，您说的对。\"唐双对着画像认真地说，\"徒儿太浮躁了。从明天开始，我一定老老实实修炼，不再急功近利。\"他顿了顿，又补充道：\"不过师父，您能不能保佑徒儿，别让人查到我头上……我真赔不起啊……\"---两小时后，东林大学派出所。\"你们说，有个人从天上掉到一楼，砸穿了天花板和地板，然后你们把他拉上来，他自己接好骨头，活蹦乱跳地走了？\"值班民警李警官看着眼前的一群师生，表情逐渐凝重。\"对对对！\"学生们七嘴八舌地说。\"真的！我们都看见了！\"\"他还自己把腿扭回去了，咔嚓咔嚓两声！\"李警官沉默了几秒，严肃道：\"你们知道谎报警情是什么后果吗？都是读过书的人，怎么还搞这种恶作剧？\"\"警官，我们没有撒谎！\"张教授急了，\"您去现场看看，天花板和地板都破了！\"\"我看过了。\"李警官翻开记录本，\"经过初步勘察，那个破洞是由于建筑老化，加上近期降雨导致的结构性坍塌。至于你们说的'有人掉下来'……\"他顿了顿，意味深长地看着众人：\"监控录像显示，事发时段，那间教室的监控正好故障。楼上的监控也坏了。走廊的监控……也坏了。\"\"巧合吧？\"李警官合上本子，\"如果你们再坚持这个说法，我就只能以扰乱公共秩序的名义拘留你们了。\"师生们面面相觑，欲言又止。这说出去……确实没人信啊。\"行了，都回去吧。\"李警官挥挥手，\"那间教室暂时封闭，等维修队来处理。\"等所有人离开后，李警官重新打开监控录像，盯着那片雪花状的画面，眉头紧锁。\"所有监控同时故障……\"他喃喃自语，从抽屉里翻出一个泛黄的档案袋，上面写着几个字：特殊事件记录。他翻开档案，里面记录着几起类似的\"离奇事件\"——三年前，有人目击一个白衣女子在湖面上行走。两年前，有人在深山里看到一个老人御剑飞行。一年前，有人拍到一个黑影在楼宇间跳跃，速度快得惊人。所有事件都有一个共同点：监控全部故障，没有留下任何证据。\"难道……\"李警官拿起电话，拨通了一个号码，\"喂，老张吗？东林大学这边又出了一起。对，和之前那几起很像……嗯，我觉得需要上报特殊事务处理科了……\"",
  "sheJiRenWu": [
    "唐双",
    "玄虚道人",
    "王浩",
    "张教授",
    "李警官"
  ],
  "chuangJianShiJian": "2026-02-13T01:53:24.451Z"
}