{
  "zhangJieHao": 3,
  "biaoTi": "认了个姐姐",
  "daGang": "唐双第一天上班，因不懂KTV作息规律而来早了。晚上郑彪带人来闹事，想以50万低价收购秦雪的店。唐双出手相助，轻松击退郑彪的打手。秦雪对唐双的身手和为人印象深刻，主动提出认他做弟弟，唐双获得1000元奖金。",
  "neiRong": "第三章 认了个姐姐第二天一早，天刚蒙蒙亮，唐双就醒了。他躺在床上，盯着天花板发了会儿呆，然后一骨碌爬起来。第一天上班，可不能迟到了。他蹑手蹑脚地穿好衣服，轻手轻脚地走出了员工宿舍。KTV门口静悄悄的，大门紧闭着，门口的霓虹灯也灭了，黑漆漆一片。唐双推了推门。推不开。他又推了推。还是推不开。\"怎么回事？\"他绕到后面，找到一扇小门，试着推了推。\"小唐？\"一个值夜班的服务员正从里面走出来，满脸困倦。\"你这么早来干什么？\"\"上班啊。\"唐双一脸理所当然，\"不是说今天开始上班吗？\"那服务员愣了一下，然后笑了。\"谁告诉你早上上班的？KTV哪有早上开门的？一般是下午两点以后才来客人，晚上才是高峰。\"\"啊？\"唐双愣住了。\"那……那我来得太早了？\"\"何止太早。\"那服务员打了个哈欠，\"你下午再来吧。或者晚上七点之前到就行。\"唐双站在原地，挠了挠头。他没来过KTV打工，根本不知道这里的规矩。\"那……我现在回去？\"\"回去睡个回笼觉吧。\"那服务员摆摆手，\"晚上别迟到就行。\"唐双点点头，转身往回走。走到一半，他又停下了。来都来了。总不能就这么回去吧。他想了想，决定先去把衣服买了。城郊有个小集市，每天早上六点到九点有摆摊的。唐双坐了两站公交车，找到那个集市。卖衣服的摊子不少，一件T恤二十，裤子三十，讲讲价还能更便宜。唐双挑了一件黑色的T恤，又挑了一条深灰色的运动裤。\"总共四十五。\"摊主是个中年妇女，眼睛很尖，\"小伙子，你身上那件衣服都破成什么样了，该换了。\"唐双笑了笑，没接话。他掏出钱，数了数。三百二十七。买衣服花了四十五。还剩两百八十二。够撑一阵子了。他找了个公共厕所，把新衣服换上。看着镜子里的自己，唐双满意地点点头。虽然不是什么名牌，但总比那件破破烂烂的T恤强多了。裤子膝盖上的洞也没了。挺好。买完衣服，肚子又开始叫了。唐双在集市上转了一圈，在一个卖豆浆油条的摊子前停下。\"老板，一碗豆浆，两根油条。\"\"好嘞。五块钱。\"唐双找了个位置坐下，看着老板熟练地炸着油条。不一会儿，热腾腾的豆浆和油条就端上来了。他咬了一口油条，又喝了一口豆浆。香。真香。他已经好几天没正经吃过早餐了。以前在山上的时候，师父总是让他吃素。说什么\"清心寡欲\"\"淡泊明志\"。但他终究还是个凡人。五脏庙，该供奉还是得供奉。吃完早餐，唐双在集市上又转了一会儿。卖菜的。卖肉的。卖日用品的。还有卖盗版书的。他在一本破旧的武侠小说前停下了脚步。\"降龙十八掌？\"他翻开看了看，然后摇摇头。假的。真正的功夫，哪是这种书里写的那么简单。他放下书，继续往前走。不知不觉间，一个小时过去了。唐双看了看天色，决定先找个地方坐坐。下午两点再来上班吧。他在路边找了个石墩子坐下，盯着来来往往的行人发呆。有赶着去上班的白领。有推着婴儿车散步的年轻妈妈。有拎着菜篮子买完菜回家的老人。还有跟他一样无事可做、在街上闲晃的人。唐双看着他们，心里突然有些感慨。这些人里，有多少是修士呢？应该没有了吧。灵气复苏是这两年才有的事，大多数普通人根本不知道这个世界的真相。他们还在为生活奔波。为房租发愁。为孩子的学费犯愁。而他呢？他比他们更惨。他连房租都交不起。\"唉。\"唐双叹了口气。算了。想那么多干嘛。车到山前必有路，船到桥头自然直。先把手头的工作做好再说。下午两点，唐双准时来到KTV。这次门口开了，进去之后，几个服务员正在打扫卫生。\"来这么早？\"昨天那个值夜班的服务员看到他，笑着打了个招呼。\"早来熟悉熟悉环境。\"唐双嘿嘿一笑。\"行。你先四处转转吧。熟悉一下地形。免得晚上出事的时候找不到路。\"唐双点点头，在KTV里转了起来。这家KTV有三层楼，一楼是大厅和几个小包厢，二楼是中包和大包，三楼是VIP包厢和办公室。装修不算豪华，但也挺干净。空气中弥漫着一股淡淡的消毒水味，应该是刚打扫过。唐双把每层楼都转了一遍，把通道和安全出口都记在心里。转完之后，他在大厅找了个角落坐下来，等待夜幕降临。晚上七点，KTV开始上客了。唐双站在走廊里，看着一群群客人涌进来。有年轻人聚餐的。有中年男人应酬的。有情侣约会的。他们说说笑笑，热热闹闹。和昨晚那个冷清的夜晚判若两人。唐双的任务很简单，就是在走廊里巡逻，防止有人闹事。月薪五千，包吃住。这样的工作，对他来说已经很好很好了。他只需要站在这里就行了。简单。轻松。舒服。唯一的问题是不能坐下来。站久了，腿有点酸。但没关系。他咬着牙，坚持住了。晚上十点。唐双正在二楼巡逻，突然听到楼下传来一阵骚动。\"怎么回事？\"他快步走到楼梯口往下看。只见大厅里站着七八个人，为首的是一个满脸横肉的中年男人。他穿着一身黑色西装，腋下夹着一个公文包，看起来像个老板。在他身后，站着四五个穿黑衣服的壮汉，一看就是打手。而秦雪正站在他们面前，脸色很难看。\"秦老板。\"那个中年男人皮笑肉不笑，\"好久不见啊。\"\"郑彪。\"秦雪冷冷地说，\"你来干什么？\"\"干什么？\"郑彪嘿嘿一笑。\"当然是来谈生意的。\"\"什么生意？\"\"你这家KTV。\"郑彪指了指四周，\"我出五十万，把它让给我怎么样？\"\"五十万？\"秦雪冷笑一声。\"郑彪，你打发叫花子呢？我这KTV光装修就花了一百多万，你出五十万？\"\"嫌少？\"郑彪脸上的笑容消失了。\"秦雪，你别敬酒不吃吃罚酒。\"\"我就算吃罚酒，也不会把这店让给你。\"秦雪毫不退让，\"你死了这条心吧。\"\"好。\"郑彪拍了拍手。\"有骨气。\"他挥了挥手。\"给我砸。\"话音刚落，他身后的那几个壮汉就冲了出去。唐双看到这一幕，心里暗叫不好。他正要冲下去，却看到秦雪从身后抽出了一根钢管。\"砰！\"为首的一个壮汉被秦雪一钢管砸在肩膀上，惨叫一声，倒在地上。\"卧槽。\"唐双愣了一下。这秦老板……还会打架？他不敢耽搁，快步冲下楼去。就在这时，又有一个壮汉绕到秦雪身后，举起拳头砸向她的后脑勺。\"小心！\"唐双大喝一声，飞起一脚踹在那壮汉的肚子上。那壮汉闷哼一声，直接飞了出去，撞在墙上，滑落在地。\"你没事吧？\"唐双挡在秦雪面前，回头问了一句。\"没事。\"秦雪看着他，眼中闪过一丝惊讶。\"你来得挺快。\"\"保护老板是应该的。\"唐双嘿嘿一笑。这时，郑彪的脸色彻底黑了下来。\"小子，你是谁？\"\"新来的。\"唐双说，\"安保。\"\"安保？\"郑彪冷笑一声。\"就你？\"他挥了挥手。\"给我一起上！\"剩下的四五个壮汉同时冲了上来。唐双深吸一口气。他好久没打架了。自从下了山，他就再没动过手。今天……就当是热热身吧。\"砰！\"第一个冲上来的人飞了。\"砰！\"第二个也飞了。\"砰！\"第三个飞得最远，直接撞翻了门口的垃圾桶。不到十秒钟，那群壮汉就全部躺在了地上。一个个哀嚎连天，爬都爬不起来。唐双拍了拍手，一脸轻松。\"就这？\"郑彪的脸色变得很难看。他没想到，这个看起来穷酸的小子，竟然这么能打。\"你……\"\"你什么你？\"唐双一步步向他逼近。\"你刚才说要砸人家的店？\"郑彪下意识地往后退了一步。\"我告诉你，这店是我老板的。\"唐双说，\"你要是敢再来闹事，见一次打一次。\"\"你……你知道我是谁吗？\"\"不知道。\"唐双一脸无所谓。\"也不想知道。\"郑彪咬了咬牙。\"好。小子。你给我等着。\"他狠狠瞪了秦雪一眼。\"秦雪，这事没完。\"说完，他转身就往外走。那几个壮汉互相搀扶着，跟在他身后，灰溜溜地跑了。\"呼——\"秦雪松了口气，把钢管收了起来。\"没事吧？\"唐双问。\"没事。\"秦雪摇摇头，\"谢谢你。\"\"应该的。\"唐双嘿嘿一笑。这时，旁边的几个服务员才敢围上来。\"老板，您没事吧？\"\"报警吧？\"\"那些人太嚣张了！\"秦雪摆摆手。\"不用报警。\"她看着唐双，眼神有些复杂。\"你跟我来一下。\"\"哦。\"唐双跟着秦雪上了三楼，走进她的办公室。办公室不大，但收拾得很干净。墙上挂着几幅山水画，书架上摆满了各种书籍。秦雪在办公椅上坐下，指了指对面的椅子。\"坐。\"唐双依言坐下。\"之前是做什么的？\"\"在工地搬砖。\"秦雪点点头。\"你身手不错。跟谁学的？\"\"自学成才。\"唐双随口敷衍。秦雪看了他一眼，没有追问。\"今晚的事，谢谢你。\"\"不客气。\"\"那群人……\"秦雪顿了顿，\"你知道他们是谁吗？\"\"不知道。\"\"领头那个叫郑彪，是城东另一家KTV的老板。\"秦雪说，\"他的店跟我的店隔着两条街，以前井水不犯河水，不知道为什么最近盯上我了。\"\"想吞并你的店唄。\"唐双说，\"刚才他说出五十万，明显是故意打压。\"秦雪有些意外地看了他一眼。\"你看得出来？\"\"这有什么看不出来的。\"唐双说，\"五十万买一百万的店，傻子都知道是故意的。\"秦雪笑了。\"你这人……挺有意思。\"她从抽屉里拿出一沓钱，扔在桌上。\"这是一千块。算作今晚的奖励。\"\"一千？\"唐双眼睛都直了。\"给我的？\"\"对。\"秦雪说，\"保护店里有功，这是你应得的。\"\"谢谢秦老板！\"唐双开心地收起了钱。这下好了。终于有点存款了。\"还有一件事。\"秦雪突然说。\"什么事？\"秦雪看着他，眼神有些认真。\"你……今年多大？\"\"二十。\"\"二十……\"秦雪喃喃自语。\"比我小六岁。\"她沉默了一会儿，然后开口。\"唐双，你愿不愿意……认我做个姐姐？\"\"啊？\"唐双愣住了。\"认……认姐姐？\"\"对。\"秦雪说，\"我一个人撑起这家店，底下这么多人指望着我吃饭，说实话，有时候挺累的。\"她看着唐双。\"你身手好，人也实在。我看你顺眼。想认你做个弟弟。以后有什么事，我也能有个商量的人。\"唐双挠了挠头。这突如其来的变故，让他有点措手不及。他本来只想找个工作。怎么突然……多了个姐姐？\"不愿意？\"\"没有没有！\"唐双连忙摆手。\"愿意愿意！当然愿意！\"秦雪脸上露出了一丝笑容。\"那就这么定了。\"\"姐。\"唐双喊了一声。\"嗯。\"秦雪应了一声。\"以后姐罩着你。\"晚上下班后，唐双躺在床上，怎么也睡不着。他看着天花板，脑子里乱糟糟的。工作有了。钱也有了。现在……还多了个姐姐？这一切，发生得太快了。快得让他有点不真实感。但不管怎么说……应该是好事吧？唐双翻了个身，闭上眼睛。算了。不想了。睡觉。",
  "sheJiRenWu": [
    "唐双",
    "秦雪",
    "郑彪"
  ],
  "chuangJianShiJian": "2026-02-13T01:58:35.971Z"
}