{
  "zhangJieHao": 5,
  "biaoTi": "群龙无首",
  "daGang": "宋青蛇被查后，青蛇帮群龙无首。老鬼提议请唐双当老大，唐双同意但推荐秦雪当帮主，自己做副会长。秦雪接手后大刀阔斧改革：禁止收保护费、贩毒等违法活动，将青蛇帮改名为\"明月会\"，转型做正当生意。一个月内，明月会焕然一新，成为正规安保公司，在东林市地位稳固。",
  "neiRong": "第五章 群龙无首东林市，城西，青蛇帮总部。这三层小楼外面看起来和往常一样平静，但里面的气氛却截然不同。会议室里挤满了人，十几个人围坐在一张大圆桌旁，个个愁眉不展。烟雾缭绕，酒气熏天，却没有人说话。宋青蛇协助调查已经一个星期了。这一个星期里，青蛇帮群龙无首，乱成了一锅粥。\"各位，说说吧。\"说话的是一个三十多岁的男人，绰号\"老鬼\"，是宋青蛇的左膀右臂，\"宋哥在里面，咱们得想办法。\"\"想什么办法？\"一个满脸横肉的男人抱怨道，\"宋哥涉嫌给副市长送钱，这种事是板上钉钉的，少说也得判个十年八年。\"\"那咱们怎么办？\"\"要不散了得了。\"有人提议，\"各回各家，各找各妈。\"\"散？\"老鬼瞪了那人一眼，\"你以为散了就能平安无事？咱们这些年做的那些事，你以为警察不知道？\"那人顿时不吭声了。确实，青蛇帮这些年干的脏活累活不少。收保护费、讨债、摆事……样样都沾。一旦帮派散了，那些得罪过的人肯定会找上门来报复。\"那你说怎么办？\"有人问道。老鬼沉默了一会儿。\"我有个提议。\"\"什么提议？\"\"咱们找一个新大哥。\"\"新大哥？\"\"对。\"老鬼说，\"宋哥不在，咱们得有人站出来主持大局。否则，不用警察来找咱们，其他帮派就会先把咱们吞了。\"众人面面相觑。这话说的有道理。东林市就这么大，地下势力的利益就那么多。青蛇帮这块肥肉，不知道有多少人盯着呢。一旦青蛇帮露出颓势，那些饿狼肯定会扑上来撕咬。\"问题是，找谁？\"有人问。老鬼没有立刻回答。他在心里盘算着。青蛇帮的核心成员里，有资格当老大的也就那么几个。但问题是，这几个人各有各的问题。有人没那个威望，有人没那个能力，有人两边都沾，根本压不住场面。而且，就算他们之中有人敢站出来，其他帮派也不会答应。特别是城东的\"猛虎帮\"和城南的\"青龙会\"，这两个帮派和青蛇帮一直是死对头。一旦青蛇帮露出颓势，他们肯定会第一个扑上来。\"老鬼。\"有人催促道，\"你倒是说话啊。\"老鬼深吸一口气。\"我有个提议。\"\"什么提议？\"\"咱们去找唐双。\"\"唐双？\"众人一愣。\"就是那个打了宋哥的人？\"\"对。\"\"疯了吧？\"有人立刻反对，\"他打了宋哥，咱们找他当老大？\"\"就是，这要是传出去，咱们青蛇帮的脸往哪儿搁？\"\"安静！\"老鬼拍了拍桌子，\"听我说完。\"众人安静下来，看着他。老鬼清了清嗓子。\"我知道，你们觉得找唐双当老大很丢脸。但你们想过没有，咱们现在还有别的选择吗？\"\"那些有资格当老大的，谁愿意蹚这趟浑水？就算有人愿意，他能压得住场面吗？\"\"但唐双不一样。\"老鬼继续说，\"他能打败宋哥，说明他的身手在宋哥之上。有他当老大，其他帮派就不敢轻易来惹咱们。\"众人听完，面面相觑。\"可他会答应吗？\"有人问。\"这就是问题了。\"老鬼说，\"所以我打算明天去找他谈谈。\"\"你确定他能答应？\"\"不确定。\"老鬼说，\"但总要试试。\"第二天，晚上。唐双正在\"夜色\"KTV的办公室里发呆。修炼完了也没什么事做，他只能坐在沙发上，翻来覆去地看那本破旧的《玄天道法》。这本书他都快翻烂了，但里面的内容还是一知半解。他本来就不是什么读书的料，以前高中成绩就不好。现在让他研究这些玄之又玄的东西，真是难为他了。\"咚咚咚。\"敲门声响起。\"谁？\"\"唐哥，是我。\"外面是服务员小李的声音。\"什么事？\"\"有人找您。\"唐双皱起眉头。\"谁？\"\"他不说是谁，只说有事要见您。\"唐双打开门。门外站着一个三十多岁的男人，穿着黑色夹克，头发梳得整整齐齐，脸上带着几分精明能干的表情。一看就是在社会上摸爬滚打多年的老油条。\"唐双唐先生？\"来人笑着说，\"我叫老鬼，是青蛇帮的人。\"\"青蛇帮？\"唐双的眉头皱了起来。上次的事情他还记忆犹新。宋青蛇带人来闹事，被他打跑了。现在青蛇帮又派人来干什么？\"别紧张。\"老鬼说，\"我没有恶意。\"\"那你来干什么？\"老鬼看了看周围。\"唐先生，我能坐下说吗？\"唐双指了指沙发。\"坐。\"老鬼坐下后，开门见山。\"唐先生，我这次来，是想请你帮个忙。\"\"什么忙？\"\"我们青蛇帮，想请你当老大。\"唐双愣住了，以为自己听错了。\"你说什么？\"\"我说，请你当青蛇帮的老大。\"老鬼重复了一遍，\"当然，不是白让你当。我们青蛇帮的产业，都可以交给你管理。\"唐双看着老鬼，像是在看一个神经病。\"你们青蛇帮的老大，不是宋青蛇吗？\"\"宋哥现在在里面。\"老鬼说，\"一时半会儿出不来。\"\"所以你们想找我顶替？\"\"不是顶替。\"老鬼说，\"是代理。等宋哥出来了，你不想当可以还给他。\"唐双沉默了片刻。他在脑子里消化着这个消息。青蛇帮的老大，让他来当？这玩笑开得有点大了吧？\"为什么找我？\"\"因为你有本事。\"老鬼说，\"你能打败宋哥，说明你比你强。有你当老大，其他帮派就不敢来惹我们。\"\"就这？\"老鬼犹豫了一下。\"唐先生，我知道这个请求有点唐突。但我们真的是走投无路了。\"\"宋哥一进去，我们帮派就乱了。其他帮派都在盯着我们的地盘，随时可能动手。\"\"我们这些人，都是跟着宋哥混饭吃的。宋哥进去了，我们总得找条活路吧？\"唐双听着老鬼的话，没有表态。老鬼说的这些，他能理解。他以前在工地上搬砖的时候，也见过不少类似的事情。工头跑了，小工们就得自己想办法。但理解归理解，答不答应是另一回事。\"你让我想想。\"\"行。\"老鬼说，\"我等你消息。\"他站起身来，从口袋里掏出一张名片放在桌上。\"这是我的电话。唐先生想好了，随时联系我。\"说完，他转身离开了。唐双看着那张名片，陷入了沉思。当青蛇帮的老大？这事儿他从来没想过。他只是一个意外修了行的普通人，以前在工地上搬砖，连温饱都勉强。现在让他去管一个帮派，他哪有那个本事？但反过来想想，老鬼说的话也有道理。他不能一辈子待在这个KTV里。他的路在修炼，在变强，在寻找更多的机缘。总有一天，他会离开东林市，去更广阔的世界看看。在他离开之前，秦雪姐需要一个可靠的靠山。否则，他走了之后，那些牛鬼蛇神肯定会找上门来。而青蛇帮，正好可以成为这个靠山。虽然他不懂管理，但可以让懂管理的人来管啊。唐双的眼睛一亮。秦雪姐！她本来就是KTV的老板，会管理生意，让她来打理青蛇帮的产业，不是正好吗？而且她是自己的干姐姐，信任她比信任外人强。至于他自己嘛，就在背后默默支持就行。万一出了什么事，他也能出面摆平。这样一想，这事儿好像真的可以干。但还有一个问题。他当这个老大，肯定会惹来很多麻烦。青蛇帮本来就有不少仇家，现在他接手了，那些人肯定会把矛头对准他。不过转念一想，他连宋青蛇都打败了，还怕那些小角色吗？大不了就都打趴下。唐双越想越觉得这个主意不错。他站起身来，决定去找秦雪商量一下。二、秦雪的办法秦雪正在办公室里算账。这个月的生意不错，比上个月多了不少。她的心情也很好，正准备早点下班回家休息。\"咚咚咚。\"\"进来。\"门开了，唐双走了进来。\"小双？\"秦雪抬起头，\"怎么了？\"\"姐，有件事我想跟你商量。\"\"什么事？\"唐双在沙发上坐下，把老鬼来访的事情说了一遍。秦雪听完，沉默了许久。\"你是说，青蛇帮想让你当他们的老大？\"\"对。\"\"然后呢？\"\"然后我想……\"唐双挠了挠头，\"让你来帮我管。\"秦雪愣住了。\"让我来管？\"\"对。\"唐双说，\"我不适合当老大，我只会打架。你不一样，你是生意人，会管理。\"\"小双……\"\"姐，你听我说。\"唐双认真地说，\"我不可能一辈子待在这里。我的路……不在这个KTV里。\"秦雪愣了一下。\"什么意思？\"唐双不知道怎么解释。他总不能告诉秦雪，自己是修士，以后要踏上修炼之路吧？这种事情，说出来谁信啊？\"我的意思是……\"唐双斟酌着用词，\"我以后可能会离开这里，去别的地方看看。\"\"在我离开之前，我想给你留个保障。\"\"青蛇帮的产业不少，如果能打理好，完全可以当成正当生意来做。\"\"有了自己的势力，你就再也不用怕有人来闹事了。\"秦雪听着唐双的话，眼眶有些湿润。\"小双……\"\"姐，你别这样。\"唐双笑着说，\"我只是说有可能，又不是立刻就走。\"\"再说了，就算我走了，也可以常回来看看嘛。\"秦雪擦了擦眼角。\"那青蛇帮的事情……\"\"我觉得可以试试。\"唐双说，\"但我有个条件。\"\"什么条件？\"\"我不当这个老大。\"\"什么意思？\"\"我是说，让你去当这个老大。\"秦雪瞪大了眼睛。\"我？一个弱女子，当帮主？\"\"弱女子？\"唐双笑了，\"姐，你可是能把三五个大汉打趴下的人，怎么能叫弱女子呢？\"秦雪被他逗笑了。\"就你嘴甜。\"\"而且。\"唐双继续说，\"你当这个帮主，只是名义上的。实际的事情还是我来管，你只需要在关键时刻出面镇住场面就行。\"\"这样一来，你也安全了。\"唐双说，\"你是帮主，谁敢动你？\"秦雪沉默了。她知道唐双说的是有道理的。自从来闹事的人不少。如果她是帮主，确实会安全很多。但她从来没想过，自己会成为地下势力的头子。\"小双。\"她看着唐双，\"你真的放心把帮主的位置给我？\"\"有什么不放心的？\"唐双笑着说，\"你是我姐，我不信任你信任谁？\"秦雪叹了口气。\"行吧。\"\"但说好了，我只是挂名的。实际的事情还是你来管。\"\"行行行。\"唐双连连点头，\"您说什么就是什么。\"三天后。老鬼再次来到\"夜色\"KTV\"。这次，唐双给了他一个明确的答复。\"我答应你们。\"老鬼大喜过望。\"太好了！唐先生！\"\"但我有个条件。\"\"什么条件？\"\"我不当这个帮主。\"老鬼愣住了。\"不当帮主？\"\"对。\"唐双说，\"我会找一个人来当帮主。我自己在背后支持她。\"老鬼犹豫了一下。\"这个……唐先生，您确定？\"\"确定。\"唐双说，\"你放心，这个人是我信得过的人。管理青蛇帮的产业，绰绰有余。\"老鬼想了想，觉得只要唐双愿意帮忙，谁当帮主都无所谓。毕竟唐双才是真正能打的那个人。有他在，就不怕其他帮派来闹事。\"行。\"老鬼说，\"我回去跟其他人说一下。\"\"好。\"当天晚上，青蛇帮召开了一次紧急会议。老鬼把唐双的意思转达给了众人。众人听完，反应不一。\"不当帮主？那他来干什么？\"\"就是啊，不当帮主，怎么服众？\"\"安静！\"老鬼拍了拍桌子，\"听我说完。\"\"唐双虽然不当帮主，但他会找一个人来代替。\"\"谁？\"\"秦雪。\"\"秦雪？\"众人一愣。\"就是'夜色'KTV的那个女老板？\"\"对。\"\"她能行吗？\"\"唐双说可以，就一定可以。\"老鬼说，\"你们要是不同意，可以自己去找一个能打败宋哥的人来。\"众人面面相觑。打败宋哥？他们之中没有人能做到。\"那就这么定了。\"老鬼说，\"明天我们去'夜色'KTV，正式请秦雪当帮主。\"三、帮主秦雪第二天，晚上。青蛇帮的十几号人浩浩荡荡地来到\"夜色\"KTV。这个阵势引起了不小的轰动。路上的行人纷纷避让，附近的商家也关紧了门窗。秦雪站在KTV门口，看着这些人，脸上的表情很复杂。她没想到，自己有一天会成为地下势力的帮主。\"秦老板。\"老鬼走上前，恭恭敬敬地鞠了一躬，\"我们想请您当青蛇帮的帮主。\"秦雪深吸一口气。\"我有一个条件。\"\"什么条件？\"\"从今天起，青蛇帮不再收保护费。\"此言一出，众人哗然。\"什么？\"\"不收保护费？那咱们喝西北风？\"\"就是啊，宋哥在的时候可是收了不少的……\"\"安静。\"秦雪压了压手。众人安静下来，看着她。秦雪继续说道：\"我知道，你们之中有人是靠收保护费过日子的。但从今天起，这种事情不准再做了。\"\"为什么？\"\"因为我是帮主，我说的。\"秦雪的语气很平静，但话语里带着不容置疑的威严，\"谁要是反对，可以现在就说出来。\"没有人敢说话。他们想起了唐双一个人打趴下宋青蛇和七八个手下的场景。\"很好。\"秦雪说，\"第二条规矩，不许贩毒，不许做违法犯罪的事情。\"\"这……\"\"有问题吗？\"众人面面相觑。\"最后。\"秦雪说，\"从今天起，青蛇帮转型做正当生意。我会安排人把帮派的产业重新梳理一遍，该清理的清理，该规范的规范。\"\"愿意留下来的，我欢迎。不愿意留下的，现在就可以走。\"她转身走进KTV。身后一片寂静。没有人敢动。因为他们知道，离开青蛇帮，他们什么都不是。而且，秦雪是唐双的人。谁敢动她，唐双肯定会找上门来。一天后。青蛇帮正式改名。不再叫\"青蛇帮\"，改叫\"明月会\"。取自\"明月清风\"之意。至于为什么取这个名字……唐双表示，这是他从一个道家典籍里看到的，觉得很有意境，就拿来用了。当然，这是假话。真正的原因是，他修炼的功法叫《玄天道法》。\"玄天\"对应\"明月\"，勉强能扯上关系。至于\"会\"而不是\"帮\"，是因为他不想让人把他当成普通的黑社会。他是修士，注定要走上一条不平凡的道路。虽然现在只是一个小帮会，但谁说小帮会不能发展成大势力呢？四、新生活明月会正式成立后，秦雪开始大刀阔斧地改革。她首先把青蛇帮的产业全部梳理了一遍。夜总会、酒吧、KTV、桑拿房……这些产业都有，但里面的灰色地带太多了。秦雪花了整整一个星期，把所有的灰色地带都清理干净。收保护费的，不干了。放高利贷的，不干了。逼良为娼的，更不干了。一番操作下来，明月会的收入少了一半，但风险也小了很多。然后，她开始规范经营。所有的产业都按照正规公司的方式来管理。有财务、有审计、有法务……一切都井井有条。那些跟着宋青蛇混的小弟们，也被重新安排。愿意留下的，经过培训后成为正规的保安人员。不愿意留下的，发了一笔遣散费，让他们自谋出路。不到一个月，明月会就焕然一新。从表面上看，这就是一个普通的安保公司。背后做什么生意，外人就不知道了。唐双对秦雪的能力佩服得五体投地。他本来以为管理帮派是很复杂的事情，没想到秦雪三下两下就搞定了。果然，专业的事情要交给专业的人来做。而他，就继续当他的甩手掌柜。每天晚上上班巡逻，处理一些鸡毛蒜皮的小事。晚上下班后，就在办公室里修炼。这样的日子，挺好的。唯一让他头疼的是，偶尔会有明月会的人来找他汇报工作。\"副会长，城东的猛虎帮最近在试探我们。\"\"副会长，南城的青龙会放出话来，说要我们的场子。\"\"副会长，有人闹事。\"唐双每次都是一句话。\"打回去。\"然后，就没有然后了。能打的，他自己上。不能打的，就让秦雪去处理。反正秦雪现在黑白两道都吃得开，一般的事情她自己就能摆平。偶尔遇到摆不平的，唐双就出面吓唬两句。久而久之，明月会在东林市的地位越来越稳固。再也没有人敢来闹事了。因为他们知道，明月会的副会长，是一个能打十个的狠人。而且，这个狠人还有一个当帮主的干姐姐。当然，最重要的还是他能打。这个世界上，有时候拳头比道理更有用。窗外，月光如水，照在两个人的身上。唐双看着窗外的月亮，心中一片宁静。这样的日子，挺好的。如果能一直这样就好了。但他知道，这是不可能的。因为这个世界已经变了。灵气复苏，修士重现。各种各样的势力都在暗中涌动。他一个刚入门的小修士，想要安安稳稳地过日子，哪有那么容易。该来的，终究还是会来。\"小双。\"秦雪的声音打断了他的思绪。\"嗯？\"\"想什么呢？\"\"没什么。\"唐双笑了笑，\"姐，你忙你的吧，我回去了。\"\"别太累了。\"秦雪关切地说。\"知道了。\"唐双转身回到自己的办公室。他关上门，盘腿坐在沙发上，闭上眼睛。修炼，继续。实力，才是根本。",
  "sheJiRenWu": [
    "唐双",
    "秦雪",
    "老鬼"
  ],
  "chuangJianShiJian": "2026-02-13T02:05:31.401Z"
}