{
  "zhangJieHao": 11,
  "biaoTi": "班级见面会",
  "daGang": "新生第一天去教室报到，认识辅导员和同学们。班级竞选班干部，唐双竞选副班长，一个热心耐看的女生当选班长。唐双凭借豪气承诺请全班喝奶茶，迅速在同学中打成一片。辅导员宣布几天后开始军训。",
  "neiRong": "第十一章 班级见面会\n\n九月二日，上午八点。\n\n唐双和三个室友一起走在去教室的路上。\n\n\"唐哥，你说咱们班会有多少人啊？\"刘鹏边走边问。\n\n\"应该四五十个吧。\"张伟推推眼镜，\"计算机专业一般都是大班。\"\n\n\"希望能多几个美女。\"赵凯笑着说。\n\n\"你就想这些。\"唐双摇摇头。\n\n按照新生手册上的指示，他们来到了教学楼A栋302教室。\n\n教室里已经坐了不少人，大家三三两两地聊着天。\n\n唐双四人找了个靠窗的位置坐下。\n\n\"哇，那个女生好漂亮！\"刘鹏小声说，指着前排一个长发女生。\n\n\"嘘，小声点。\"张伟提醒道。\n\n唐双看了一眼，确实是个挺漂亮的女生，但他没什么兴趣，转头看向窗外。\n\n八点半，一个三十岁左右的女老师走进教室。\n\n她穿着一身职业装，戴着眼镜，看起来很干练。\n\n\"同学们好，我是你们的辅导员，我叫王芳。\"她在讲台上站定，\"欢迎大家来到东林大学信息工程学院。\"\n\n教室里响起稀稀拉拉的掌声。\n\n\"今天是我们班的第一次见面会。\"王芳笑着说，\"首先，我们来点个名，大家互相认识一下。\"\n\n她拿出点名册，开始一个个叫名字。\n\n\"唐双。\"\n\n\"到。\"唐双站起来。\n\n王芳抬头看了他一眼，眼中闪过一丝意外。\n\n这个学生……气质很特别。\n\n\"好，请坐。\"\n\n点完名后，王芳说：\"我们班一共四十八个人，男生三十二个，女生十六个。接下来，我们要选班委。\"\n\n教室里顿时热闹起来。\n\n\"班委包括班长、副班长、学习委员、生活委员、文艺委员、体育委员。\"王芳继续说，\"有意向的同学可以自己上来竞选。\"\n\n教室里安静了几秒。\n\n然后，一个女生站了起来。\n\n\"老师，我想竞选班长。\"\n\n唐双转头看去，是一个中等身材的女生，五官不算特别精致，但很耐看，眼神里透着一股认真和热情。\n\n她走上讲台，落落大方地说：\"大家好，我叫周雨晴。我高中的时候当过三年班长，有一定的管理经验。如果大家选我当班长，我一定会尽心尽力为大家服务，让我们班成为最团结、最优秀的班级！\"\n\n\"啪啪啪——\"教室里响起热烈的掌声。\n\n\"说得好！\"有人喊道。\n\n周雨晴笑着鞠了一躬，走下讲台。\n\n\"还有其他同学想竞选班长吗？\"王芳问。\n\n没人回应。\n\n\"那好，周雨晴同学当选班长。\"王芳说，\"接下来是副班长。\"\n\n刘鹏突然推了推唐双：\"唐哥，你去竞选啊！\"\n\n\"我？\"唐双愣了一下。\n\n\"对啊，你这么有能力，当个副班长肯定没问题！\"赵凯也说。\n\n\"就是就是，唐哥你上！\"张伟也鼓励道。\n\n唐双想了想，站了起来。\n\n反正来都来了，当个副班长也不错，可以更好地融入班级。\n\n他走上讲台，环视了一圈教室。\n\n所有人的目光都集中在他身上。\n\n\"大家好，我叫唐双。\"他的声音不大，但很有穿透力，\"我高中毕业后在外面工作过一段时间，有一些社会经验。如果大家选我当副班长，我会尽力协助班长，为大家做好服务。\"\n\n他顿了顿，笑着说：\"另外，如果我当选，今天下午我请全班同学喝奶茶。\"\n\n\"哇——\"教室里瞬间沸腾了。\n\n\"好！\"\n\n\"支持唐双！\"\n\n\"我投你一票！\"\n\n唐双笑着走下讲台。\n\n刘鹏竖起大拇指：\"唐哥牛逼！\"\n\n\"还有其他同学想竞选副班长吗？\"王芳问。\n\n又有两个男生站起来竞选，但说完之后，掌声明显没有唐双那么热烈。\n\n\"好，那我们举手表决。\"王芳说，\"同意唐双当副班长的举手。\"\n\n\"刷——\"教室里大部分人都举起了手。\n\n\"好，唐双同学当选副班长。\"王芳笑着说，\"看来奶茶的诱惑力还是很大的。\"\n\n教室里响起一阵笑声。\n\n接下来，其他班委也陆续选出来了。\n\n学习委员是一个戴眼镜的文静女生，叫李梦。\n\n生活委员是一个胖胖的男生，叫孙浩。\n\n文艺委员是一个长得很漂亮的女生，叫林婉儿。\n\n体育委员是一个高大的男生，叫陈强。\n\n\"好，班委都选出来了。\"王芳说，\"接下来，请班长和副班长上来，我们商量一下班级的事情。\"\n\n唐双和周雨晴一起走上讲台。\n\n\"你们两个以后要多配合，把班级管理好。\"王芳说，\"有什么问题可以随时来找我。\"\n\n\"好的，老师。\"周雨晴认真地点头。\n\n\"明白。\"唐双说。\n\n\"对了，还有一件重要的事。\"王芳看向全班同学，\"从九月五号开始，我们要进行为期两周的军训。大家要做好准备，军训很辛苦，但也是大学生活的重要一课。\"\n\n\"啊——\"教室里响起一片哀嚎。\n\n\"军训啊……\"\n\n\"好累的……\"\n\n\"没办法，这是必修课。\"王芳笑着说，\"好了，今天的见面会就到这里。大家可以自由活动，互相认识一下。\"\n\n说完，王芳离开了教室。\n\n教室里顿时热闹起来，大家开始三三两两地聊天。\n\n周雨晴走到唐双面前，伸出手：\"你好，我是周雨晴。以后我们要多合作了。\"\n\n\"你好。\"唐双握了握她的手，\"我是唐双。\"\n\n\"你刚才说请全班喝奶茶，是认真的吗？\"周雨晴笑着问。\n\n\"当然。\"唐双点点头，\"说到做到。\"\n\n\"那太好了！\"周雨晴眼睛一亮，\"我正想组织大家一起活动，增进感情呢。你这个提议太及时了。\"\n\n\"那下午三点，我们在学校门口的奶茶店集合？\"唐双说。\n\n\"好！\"周雨晴转身对全班同学说，\"大家注意了！下午三点，咱们副班长请大家喝奶茶，地点在学校门口的'一点点'奶茶店！大家都要来啊！\"\n\n\"好——\"教室里响起热烈的欢呼声。\n\n很快，同学们开始围过来。\n\n\"唐双，你真大方！\"\n\n\"副班长好！\"\n\n\"唐双，你是哪里人啊？\"\n\n\"你以前做什么工作的？\"\n\n唐双一一回答着大家的问题，态度很随和。\n\n他发现，这些同学都挺好相处的，没有什么架子。\n\n刘鹏、赵凯、张伟也围在旁边，一脸骄傲。\n\n\"这是我们室友！\"刘鹏大声说。\n\n\"我们303宿舍的老大！\"赵凯补充道。\n\n\"唐哥人很好的。\"张伟也说。\n\n周雨晴站在一旁，看着被同学们围住的唐双，嘴角带着笑意。\n\n这个副班长……选对了。\n\n---\n\n下午三点，学校门口的\"一点点\"奶茶店。\n\n四十多个同学陆陆续续地到了。\n\n奶茶店的老板看到这么多人，眼睛都直了。\n\n\"老板，我们班四十八个人，每人一杯奶茶。\"唐双说，\"大家想喝什么自己点，我买单。\"\n\n\"好好好！\"老板笑得合不拢嘴。\n\n同学们开始排队点单。\n\n\"我要波霸奶茶！\"\n\n\"我要四季春茶！\"\n\n\"我要珍珠奶茶，要大杯的！\"\n\n唐双站在一旁，看着大家开心的样子，也觉得很满足。\n\n周雨晴走过来，手里拿着一杯奶茶：\"谢谢你。\"\n\n\"不客气。\"唐双笑着说，\"班长也辛苦了。\"\n\n\"你这个副班长，比我想象中要好相处。\"周雨晴说，\"我还以为你会很高冷呢。\"\n\n\"高冷？\"唐双愣了一下。\n\n\"对啊，你的气质看起来很……特别。\"周雨晴想了想，\"有点像那种经历过很多事情的人。\"\n\n唐双心里一惊。\n\n这个女生……观察力很敏锐。\n\n\"可能是因为我在外面工作过吧。\"他随口解释道。\n\n\"也是。\"周雨晴点点头，\"对了，你以前做什么工作的？\"\n\n\"在工地搬砖。\"唐双如实说道。\n\n\"搬砖？\"周雨晴惊讶地看着他，\"真的假的？\"\n\n\"真的。\"唐双笑了笑，\"怎么，不像吗？\"\n\n\"确实不太像。\"周雨晴打量着他，\"你的手……不像搬砖的人。\"\n\n唐双低头看了看自己的手。\n\n确实，这一年的修炼，让他的皮肤变得更加细腻，手上也没有什么老茧。\n\n\"已经很久没干了。\"他解释道。\n\n\"哦。\"周雨晴也没多问。\n\n这时，刘鹏端着一杯奶茶走过来：\"唐哥，你的奶茶！\"\n\n\"谢谢。\"\n\n\"班长，你和唐哥聊什么呢？\"刘鹏好奇地问。\n\n\"聊工作。\"周雨晴笑着说。\n\n\"对了班长，你是哪里人啊？\"赵凯也凑过来。\n\n\"我是本地的。\"周雨晴说，\"你们呢？\"\n\n\"我们都是本地的！\"刘鹏说，\"除了张伟是省城来的。\"\n\n\"那以后周末可以一起出去玩啊。\"周雨晴说。\n\n\"好啊好啊！\"\n\n几个人聊得很开心。\n\n唐双站在一旁，喝着奶茶，看着这群充满活力的同学们。\n\n大学生活……真的挺有意思的。\n\n不知不觉间，一个多小时过去了。\n\n同学们喝完奶茶，开始陆续离开。\n\n\"唐双，谢谢你的奶茶！\"\n\n\"副班长再见！\"\n\n\"明天见！\"\n\n唐双一一回应着。\n\n最后，只剩下他和周雨晴，还有三个室友。\n\n\"今天花了不少钱吧？\"周雨晴问。\n\n\"还好，两千多。\"唐双说。\n\n\"两千多……\"周雨晴咋舌，\"你真舍得。\"\n\n\"都是同学，没什么舍不得的。\"唐双笑着说，\"而且这样大家能快速熟悉起来，挺好的。\"\n\n\"你说得对。\"周雨晴点点头，\"对了，军训快开始了，我们要不要提前准备一下？\"\n\n\"准备什么？\"\n\n\"比如买防晒霜、准备一些药品、还有给大家做一些提醒。\"周雨晴认真地说，\"军训很辛苦，我们作为班委，要照顾好同学们。\"\n\n\"好主意。\"唐双说，\"那明天我们找个时间商量一下？\"\n\n\"行。\"周雨晴笑了，\"那就这么说定了。明天见。\"\n\n\"明天见。\"\n\n周雨晴挥挥手，转身离开了。\n\n刘鹏凑过来，挤眉弄眼：\"唐哥，我看班长对你挺有好感的。\"\n\n\"别瞎说。\"唐双拍了他一下。\n\n\"真的！\"赵凯也说，\"她看你的眼神不一样。\"\n\n\"你们想多了。\"唐双摇摇头，\"走吧，回宿舍。\"\n\n四个人一起往学校走去。\n\n路上，张伟突然说：\"唐哥，你今天真厉害。一下子就在班里建立起威信了。\"\n\n\"哪有。\"唐双笑了笑。\n\n\"有的有的。\"刘鹏说，\"我看好多同学都很佩服你。\"\n\n\"那是因为我请客了。\"唐双说。\n\n\"不只是这个。\"张伟推推眼镜，\"你的气质，还有说话的方式，都让人觉得很可靠。\"\n\n唐双沉默了。\n\n他知道，这是修炼带来的改变。\n\n筑基期的修为，不仅提升了他的实力，也改变了他的气质。\n\n但他不能说。\n\n\"可能是因为我在外面工作过吧。\"他还是用这个理由搪塞过去。\n\n\"也是。\"三个人点点头。\n\n回到宿舍，唐双躺在床上，闭上眼睛。\n\n今天过得很充实。\n\n认识了新同学，当上了副班长，还和大家打成一片。\n\n这种感觉……很好。\n\n他想起了师父的话：\"修道之人，不可脱离红尘。在红尘中修炼，才能真正领悟大道。\"\n\n以前他不太明白。\n\n现在，他好像有点懂了。\n\n修炼不只是打坐、炼丹、练法术。\n\n和人相处，体验生活，感受人间烟火气，这些也是修炼的一部分。\n\n\"师父，徒儿明白了。\"唐双在心里默默说道。\n\n窗外，夕阳西下，晚霞满天。\n\n新的生活，正在慢慢展开。",
  "sheJiRenWu": [
    "唐双",
    "周雨晴",
    "刘鹏",
    "张伟",
    "赵凯",
    "王芳"
  ],
  "chuangJianShiJian": "2026-02-13T03:15:44.230Z"
}