{
  "zhangJieHao": 7,
  "biaoTi": "地下赌场",
  "daGang": "唐双学会敛息术后，想到以前从明月会成员口中听说过的地下赌场，决定去见识一下。找到明月会的阿豹带路，进入豪华的地下赌场。赌场环境奢华，美女帅哥服务生，持枪安保。唐双第一次进入这种场所有些激动和不适应，但很快上手赌大小。利用修士的敏锐感知听色子点数，赢了不少钱。为避免引起注意，适当输了一些，最终赢了十几万离场。",
  "neiRong": "第七章 地下赌场\n\n学会敛息术之后，唐双的心情格外轻松。\n\n他站在镜子前，看着镜中那个普普通通的自己，嘴角不由得上扬。现在的他，看起来就是个再平凡不过的年轻人，走在大街上绝对不会引起任何人的注意。\n\n这种感觉，真好。\n\n唐双伸了个懒腰，忽然想起了什么。\n\n前些日子，他在明月会听几个小弟闲聊的时候，无意中听到了一个地方——城南的地下赌场。\n\n据说那里是东林市最大的地下赌场，每天晚上都有无数人在那里一掷千金。有人一夜暴富，也有人倾家荡产。\n\n当时唐双只是听听，并没有放在心上。毕竟他对赌博这种事情不感兴趣，师父也教导过他，君子爱财取之有道，赌博这种事情最好不要碰。\n\n但现在不一样了。\n\n他学会了敛息术，可以完美地隐藏自己的修为。而且，他还有修士敏锐的感知力。\n\n如果去赌场试试手……\n\n唐双摇了摇头，把这个念头压了下去。\n\n不行，师父说过，不能仗着法术为非作歹。赌博虽然不算作恶，但用修士的能力去赢普通人的钱，总归有些不太光彩。\n\n但转念一想，他又觉得没什么大不了的。\n\n他又不是去骗人，只是去见识见识。而且，就算赢了钱，那也是凭本事赢的，又不是偷不是抢。\n\n再说了，那些开赌场的人，哪个不是吃人不吐骨头的？从他们手里赢点钱，也算是劫富济贫了。\n\n这么一想，唐双心里的负担就轻了不少。\n\n他决定了，今晚就去那个地下赌场看看。\n\n不为别的，就当是见识见识世面。\n\n---\n\n晚上八点，唐双来到明月会的总部。\n\n他找到了一个叫阿豹的小弟。这人以前就是青蛇帮的老人，在道上混了十几年，对东林市的地下世界了如指掌。\n\n\"副会长。\"阿豹看到唐双，立刻恭恭敬敬地站了起来，\"您找我有事？\"\n\n\"听说城南有个地下赌场？\"唐双开门见山。\n\n阿豹愣了一下，随即点点头：\"对，'金满堂'，城南最大的地下赌场。副会长您想去？\"\n\n\"嗯，带我去看看。\"\n\n\"这……\"阿豹有些犹豫，\"副会长，那地方不太干净。而且背后的老板来头不小，咱们明月会……\"\n\n\"我知道。\"唐双摆摆手，\"我就是去看看，不会惹事。\"\n\n\"那行。\"阿豹见唐双坚持，也不好再说什么，\"我这就带您去。\"\n\n两人开车来到城南。\n\n这里是东林市比较偏僻的地方，白天冷冷清清，但一到晚上就热闹起来。各种酒吧、夜总会、KTV鳞次栉比，霓虹灯闪烁，把整条街照得五光十色。\n\n阿豹把车停在一栋看起来很普通的三层小楼前。\n\n\"就是这里？\"唐双有些意外。\n\n这栋楼从外面看，跟周围的建筑没什么两样，甚至还有些破旧。门口连个招牌都没有，要不是阿豹带路，他根本不会注意到这里。\n\n\"对，就是这里。\"阿豹说，\"金满堂从来不挂招牌，只有熟人才知道。\"\n\n两人走到门口，一个穿着黑色西装的壮汉拦住了他们。\n\n\"干什么的？\"\n\n\"自己人。\"阿豹从口袋里掏出一张黑色的卡片，递了过去。\n\n壮汉接过卡片看了看，点点头，让开了路。\n\n\"进去吧。\"\n\n唐双跟着阿豹走进去，穿过一条狭窄的走廊，来到一扇厚重的铁门前。\n\n阿豹按了门铃，门上的小窗打开，露出一双眼睛。\n\n\"口令。\"\n\n\"金满堂，财源广。\"阿豹说。\n\n\"进来。\"\n\n铁门缓缓打开，一股热浪夹杂着烟酒味扑面而来。\n\n唐双走进去，眼前的景象让他愣住了。\n\n这哪里是什么破旧的小楼？\n\n眼前是一个巨大的地下空间，足足有两个篮球场那么大。天花板上挂着水晶吊灯，地上铺着厚厚的红色地毯，四周的墙壁上贴着金色的壁纸，到处都透着一股奢华的气息。\n\n大厅里人声鼎沸，到处都是赌桌。\n\n有赌大小的，有赌牌九的，有赌百家乐的，还有赌轮盘的……各种各样的赌局应有尽有。\n\n每张赌桌旁都围着一圈人，有的人面红耳赤地大喊大叫，有的人面无表情地盯着赌桌，还有的人捶胸顿足，显然是输光了。\n\n更让唐双惊讶的是这里的服务。\n\n一个个穿着暴露的美女端着托盘在人群中穿梭，托盘上放着各种酒水和香烟。她们个个身材火辣，脸蛋精致，笑容甜美，让人看了就忍不住想多看两眼。\n\n除了美女，还有不少帅气的男服务生，穿着笔挺的西装，举止优雅，专门服务那些女赌客。\n\n而在大厅的四周，站着十几个身材魁梧的安保人员。他们穿着黑色西装，面无表情，目光锐利地扫视着整个大厅。\n\n唐双的目光在其中一个安保身上停留了一下。\n\n他看到了。\n\n那人的西装下面，腰间鼓鼓的，明显藏着什么东西。\n\n枪。\n\n唐双心里一凛。\n\n这地方，果然不简单。\n\n\"副会长，怎么样？\"阿豹凑过来，小声说，\"这地方够气派吧？\"\n\n\"确实。\"唐双点点头，\"走吧，进去看看。\"\n\n两人走进大厅，立刻有一个美女服务生迎了上来。\n\n\"两位先生，第一次来吗？\"她笑容甜美，声音柔和，\"需要我给您介绍一下吗？\"\n\n\"不用了。\"阿豹摆摆手，\"我们自己看看。\"\n\n\"好的，两位请随意。有需要随时叫我。\"美女服务生微微欠身，转身离开。\n\n唐双在大厅里转了一圈，目光在各个赌桌上扫过。\n\n赌牌九的，他不会。\n\n赌百家乐的，他也不懂。\n\n赌轮盘的，那纯粹是靠运气。\n\n最后，他的目光停在了一张赌大小的桌子上。\n\n这个他懂。\n\n而且，这个最适合他。\n\n唐双走到赌桌前，旁边已经围了十几个人。\n\n荷官是个穿着旗袍的美女，正拿着骰盅摇晃着。\n\n\"买定离手！\"\n\n她把骰盅扣在桌上，笑着说：\"各位，下注吧。\"\n\n围观的人纷纷把筹码推到桌上，有人押大，有人押小。\n\n唐双站在人群后面，没有急着下注，而是静静地观察。\n\n他闭上眼睛，运起内力，感知力瞬间扩散开来。\n\n骰盅里的三颗骰子，在他的感知中清晰无比。\n\n二、三、五。\n\n小。\n\n唐双睁开眼睛，嘴角微微上扬。\n\n果然可以。\n\n修士的感知力，果然能听到骰子的点数。\n\n\"开！\"\n\n荷官掀开骰盅，\"二、三、五，十点小！\"\n\n押小的人欢呼起来，押大的人则垂头丧气。\n\n唐双心里有了底。\n\n他从口袋里掏出一沓钱，走到兑换处换了十万块的筹码。\n\n阿豹看到这一幕，吓了一跳。\n\n\"副会长，您这是……\"\n\n\"没事，我就玩玩。\"唐双笑着说，\"你在旁边等我就行。\"\n\n他拿着筹码回到赌桌前，这次没有犹豫，直接把一万块的筹码推到了\"小\"的位置上。\n\n荷官看了他一眼，笑着说：\"这位先生，第一次来吧？手气不错哦。\"\n\n唐双没有说话，只是静静地等待。\n\n荷官开始摇骰盅。\n\n唐双闭上眼睛，感知力再次扩散。\n\n一、二、三。\n\n六点，小。\n\n\"买定离手！\"\n\n荷官把骰盅扣在桌上。\n\n唐双睁开眼睛，面无表情地看着赌桌。\n\n\"开！\"\n\n\"一、二、三，六点小！\"\n\n唐双赢了。\n\n一万变两万。\n\n周围的人看向他的目光带着几分羡慕。\n\n但唐双没有停下，他继续下注。\n\n这一次，他押了两万。\n\n还是小。\n\n\"开！\"\n\n\"二、二、四，八点小！\"\n\n又赢了。\n\n两万变四万。\n\n周围的人开始议论起来。\n\n\"这小子运气不错啊。\"\n\n\"连赢两把了。\"\n\n\"看他能赢几把。\"\n\n唐双依然面无表情，继续下注。\n\n但这一次，他没有押小，而是押了大。\n\n因为他听到了，这一次是四、五、六，十五点大。\n\n\"开！\"\n\n\"四、五、六，十五点大！\"\n\n四万变八万。\n\n周围的人惊呼起来。\n\n\"卧槽，连赢三把！\"\n\n\"这运气也太好了吧？\"\n\n\"我也跟着他押！\"\n\n唐双心里清楚，不能再这么赢下去了。\n\n连赢三把已经很引人注目了，再赢下去，肯定会引起赌场的注意。\n\n于是接下来的几把，他故意输了一些。\n\n有时候明明听到是大，他却押小。\n\n有时候明明听到是小，他却押大。\n\n就这样，他赢赢输输，看起来就像是个普通的赌客。\n\n但实际上，他一直在稳稳地赢钱。\n\n一个小时后，唐双手里的筹码已经变成了二十多万。\n\n他知道，该收手了。\n\n再赢下去，肯定会出问题。\n\n\"不玩了。\"唐双收起筹码，转身离开赌桌。\n\n周围的人还在继续赌，没有人注意到他的离开。\n\n唐双走到兑换处，把筹码换成了现金。\n\n二十三万。\n\n扣掉本金十万，净赚十三万。\n\n不错。\n\n唐双把钱装进口袋，转身走向出口。\n\n阿豹连忙跟了上来。\n\n\"副会长，您这就走了？\"\n\n\"嗯，差不多了。\"唐双淡淡地说。\n\n两人走出赌场，回到车上。\n\n阿豹看着唐双，眼中满是敬佩。\n\n\"副会长，您这运气也太好了吧？一个小时就赢了十几万？\"\n\n\"运气而已。\"唐双笑了笑，\"走吧，回去。\"\n\n车子启动，驶离了城南。\n\n唐双坐在副驾驶上，看着窗外的夜景，心情格外舒畅。\n\n十三万，对他来说不算什么大钱，但这次经历让他明白了一件事。\n\n修士的能力，确实可以在很多地方派上用场。\n\n只要用得好，赚钱并不难。\n\n当然，他也不会经常去赌场。\n\n毕竟师父说过，君子爱财取之有道。\n\n偶尔去一次，赚点零花钱可以，但不能把这当成生财之道。\n\n而且，他也看出来了，那个赌场背后的势力不简单。\n\n那些安保身上都带着枪，显然不是普通的赌场。\n\n如果经常去，迟早会引起注意。\n\n到时候，麻烦就大了。\n\n所以，浅尝辄止就好。\n\n车子很快回到了明月会总部。\n\n唐双下了车，对阿豹说：\"今晚的事，不要跟任何人说。\"\n\n\"明白，副会长。\"阿豹连忙点头。\n\n唐双转身离开，回到了自己的办公室。\n\n他把那十三万现金放进抽屉里，锁好，然后盘腿坐在沙发上，开始修炼。\n\n今晚的经历，让他对敛息术有了更深的理解。\n\n这门术法，不仅可以隐藏修为，还可以让他在普通人的世界里自由行动，不会引起任何怀疑。\n\n这对他来说，实在是太重要了。\n\n窗外，月光如水。\n\n唐双闭上眼睛，沉浸在修炼之中。\n\n他知道，平静的日子不会持续太久。\n\n但至少现在，他可以享受这份宁静。\n\n而且，他已经做好了准备。\n\n不管未来会遇到什么，他都有信心去面对。\n\n因为，他不再是那个初出茅庐的毛头小子了。\n\n他是明月会的副会长，是一个正在成长的修士。\n\n他的路，才刚刚开始。",
  "sheJiRenWu": [
    "唐双",
    "阿豹"
  ],
  "chuangJianShiJian": "2026-02-13T02:21:07.942Z"
}