{
  "zhangJieHao": 2,
  "biaoTi": "工作难寻",
  "daGang": "唐双因为只剩327元，不得不出去找工作。连续碰壁后，在城东老城区遇到KTV闹事事件，出手相助后被老板秦雪看中，获得月薪5000的保安工作。但唐双隐约察觉那场闹事可能有蹊跷。",
  "neiRong": "第二章 工作难寻山间小屋里，唐双盯着手机屏幕上那串数字——327元。\"三百二十七块……\"他咽了口唾沫，摸了摸肚子。师父总说修道之人要清心寡欲，可他还远没到辟谷期，这五脏庙可不管这些。他翻出师父留下的那本《玄天道法》，快速翻到最后一页。\"辟谷期：需练气化神大成，体内元气充盈，方可餐风饮露，以天地灵气为食……\"\"练气化神大成？\"唐双瞪大眼睛，\"我连练气化神入门都没到啊！\"他目前刚把《金刚不坏体》练到小成境界，算是刚刚踏入修炼门槛。距离辟谷期，保守估计还差个三五年。窗外天色渐暗，他一咬牙站起身来。算了。先找工作。城郊那片厂房区，唐双熟得很。一年前，他天天在这搬砖。给一家电子厂盖仓库，一天一百五，干完结账。他记得厂房早就封顶了，但里面还在搞装修，应该还需要人。说不定……还能去干几天。厂房门口停着几辆货车，几个工人正在往里搬设备。唐双快步走过去。\"李哥！\"他冲着一个正在指挥卸货的中年男人喊道，\"还招人不？\"那个男人转过身来，上下打量了他一眼。\"小唐？\"\"对啊！李哥，您还记得我！\"唐双连连点头，\"我之前在这儿搬砖的，您看现在还缺人不？我力气大，什么都能干！\"老李擦了擦汗，脸上有些为难。\"仓库那边早就干完了。现在是厂里在搬设备……这个不需要搬砖的了。\"\"那……厂里有没有别的活？我可以学。\"\"这个……\"老李挠了挠头，\"现在厂里效益不好，都在裁员呢，哪还招人。\"唐双的笑容僵在脸上。\"这样啊……\"\"要不你去别处看看？\"老李好意地说，\"城那边有几个工地还在盖呢，你腿脚勤快，去问问。\"\"谢谢李哥。\"唐双转身离开，脚步比来时沉重了许多。夜幕降临，华灯初上。东林市最繁华的商业街上，唐双已经连续吃了三家闭门羹。\"不好意思，我们不招短期工。\"\"你有健康证吗？没有的话没办法。\"\"端盘子？你这身衣服……先去换身干净的吧。\"唐双站在街角，看着自己这身破破烂烂的衣服。早知道白天先去借身衣服了。他今天穿的还是那件从山上下来时买的T恤。穿了三个月。已经洗得发白了。裤子膝盖上还破了个洞。上次练习瞬移时不小心摔的。\"咕噜——\"肚子又开始叫了。唐双摸了摸口袋里的三百多块钱。还是没舍得买吃的。再找找。再找找。他沿着街道继续往前走。看到一家超市就进去问。看到饭店就进去问。得到的回复大同小异。不招人了。需要健康证。我们这都是正式工，没有兼职。你这学历……高中毕业？我们最低要求大专啊。唐双欲哭无泪。他本来就没考上大学。高中毕业后就出来打工了。以前在工地干活没人问学历。现在找个正规工作。学历竟然成了门槛。\"苍天啊大地啊……\"他仰天长叹，\"我唐双上辈子到底造了什么孽，这辈子这么惨？\"话音刚落。一辆电动车从他身边擦过。差点撞到他。\"找死啊！\"骑电动车的人头也不回地骂了一句。消失在人群中。唐双愣在原地。……我在跟老天爷说话。又没说你。不知不觉间，他已经走到了城东的老城区。这边街道比较偏僻，路灯也昏黄，两边的店铺大多是一些老旧的餐馆、发廊和KTV。\"算了，今天先找个便宜旅馆住一晚，明天再继续找吧。\"唐双正打算找家旅馆，突然听到前方传来一阵嘈杂声。\"操！什么破服务！叫个人来半天都不来！\"\"他妈的，你们这KTV是不是不想开了？\"\"把你们经理叫出来！今天必须给个说法！\"唐双循声望去，只见一家名为\"夜色\"的KTV门口，站着四五个喝得醉醺醺的大汉，正对着门口推搡着几个店员。\"几位大哥，实在不好意思……\"一个年轻的男店员满脸堆笑，\"包厢的公主请假了，我们在想办法调人……\"\"想办法？想什么办法？\"为首的大汉一把揪住店员的衣领，\"老子花了钱是来享受的，不是来受气的！\"\"大哥息怒，大哥息怒……\"店员吓得脸色发白，\"我们马上安排，马上安排……\"\"安排个屁！\"大汉一把将他推开，\"现在就给我找人！找不到人，你们这店就别想开了！\"那个店员踉跄着摔倒在地。膝盖磕出了血。\"别碰我！\"旁边一个试图上前劝阻的女服务员被另一个大汉推了一个踉跄。差点摔倒。\"叫什么叫？\"那大汉淫笑着伸手去摸她的下巴。\"小妹妹，陪哥哥们玩玩呗？\"\"放开我！\"那女服务员吓得往后退。却被人拉住了胳膊。唐双看到这一幕。眉头皱了起来。他本来不想多管闲事。自己还穷得叮当响呢。哪有工夫管别人的事。但看到那几个大汉欺负弱女子。心里这股火就压不下去。于是他转身走了。\"妈的。这年头闲事管不起。\"他低声嘟囔着。往回走了几步。然后他又停下了。……不对。他转过身。大步走了过去。\"住手！\"\"哟？\"为首的大汉转过头来。打量了他一眼。\"哪来的叫花子？敢管老子的闲事？\"\"他们怎么得罪你们了？\"\"怎么得罪？\"大汉冷笑一声。\"老子来唱歌。叫了三次公主都没人来。这就是他们的服务态度？\"\"他们不是说了吗，公主请假了，在想办法调人。\"唐双说，\"你们也喝了不少酒，何必为难几个服务员呢？\"\"为难？\"大汉脸色一沉。\"你算什么东西？轮得到你来教训我？\"他挥了挥手。\"给我打！让他知道多管闲事的下场！\"四五个大汉同时冲了上来。唐双叹了口气。他本来不想惹事的。\"砰。砰。砰。\"几声闷响过后。包括那个带头大汉在内的所有人。都已经在地上哀嚎。唐双站在原地。拍了拍手。脸不红气不喘。那群大汉东倒西歪地躺在地上。捂着肚子和胳膊。每个人的脸上都写满了痛苦。他们甚至没看清唐双是怎么出手的。只觉得眼前一花。然后就飞了出去。这时。KTV里面走出了一个女人。她大概二十七八岁的样子。穿着一身黑色套裙。烫着大波浪。妆容精致。脚踩高跟鞋。整个人气场十足。\"怎么回事？\"女人的声音不大。但却带着一股威严。\"老板！\"那几个店员像是找到了主心骨。纷纷围了上去。\"这些客人喝醉了，说我们服务不好，要砸店！这位小哥出手帮我们把他们赶跑了！\"女人看了看躺在地上的大汉们。又看了看唐双。眼中闪过一丝意外。\"你是谁？\"\"唐双。\"唐双挠了挠头。\"路过这里的。\"女人上下打量着他。目光在他破烂的衣服上停留了一秒。\"你能打？\"\"……算是吧。\"\"怎么证明？\"唐双看了看四周。走到KTV门口的一棵绿化树前。他深吸一口气。轻轻一掌拍在树干上。三秒钟后。那棵碗口粗的树慢慢倾斜。然后\"轰\"的一声倒在地上。全场鸦雀无声。那几个大汉的脸色瞬间变得惨白。女人看着唐双的眼睛亮了起来。\"你以前是做什么的？\"\"在工地搬砖。\"唐双如实回答。\"搬砖？\"\"嗯。不过工地完工了。我就失业了。\"女人沉默了片刻。突然笑了。\"我是这家KTV的老板。我叫秦雪。\"她伸出手。\"你愿不愿意来给我干活？\"\"干活？\"唐双愣了一下。\"什么活？\"\"我这里经常会有一些喝醉酒的客人闹事，需要人手维护秩序。\"秦雪淡淡地说，\"底薪五千，包吃住。怎么样？\"\"五千？！\"唐双眼睛都直了。\"嫌少？\"\"不是不是！\"唐双连忙摆手。\"够了够了！谢谢秦老板！\"秦雪嘴角微微上扬。\"明天就来上班。没问题吧？\"\"没问题！没问题！\"唐双高兴得差点跳起来。今天找工作被拒绝了无数次。没想到。晚上竟然误打误撞找到了一个待遇更好的工作。\"对了。\"秦雪突然想起什么。\"你今晚有地方住吗？\"唐双尴尬地挠挠头：\"还没有……正打算去找个旅馆……\"\"不用了。\"秦雪转身对旁边的一个男店员说。\"小李。带他去员工宿舍收拾个床位出来。\"\"好的。老板。\"\"谢谢秦老板！\"唐双跟着那个店员往KTV后面走去。走了几步。他突然停下。转过身来。\"秦老板。\"\"嗯？\"\"您这店……\"唐双犹豫了一下。\"有没有那种……呃……公主请假了但是有人在唱歌的包厢？\"秦雪愣了一下。\"有。怎么了？\"\"没什么。\"唐双摇摇头。\"就是问问。\"他继续往前走。心里却升起一丝疑虑。刚才那群人闹事的理由……好像有点太蠢了。公主请假了。这种理由也能闹事？喝醉酒的人是不太理智。但不至于蠢到这种程度吧。而且……唐双回想起那个带头大汉的眼神。那人醉是醉了。但眼神里好像……藏着点什么。\"算了。想那么多干嘛。\"唐双摇摇头。\"反正我就是个看场子的。拿五千块钱工资。那些事让老板去操心吧。\"员工宿舍里，唐双躺在硬邦邦的木板床上，却觉得这是自己三个月来睡得最舒服的一次。窗外，月光如水。唐双闭上眼睛。嘴角带着一丝笑意。沉沉睡去。",
  "sheJiRenWu": [
    "唐双",
    "秦雪",
    "老李"
  ],
  "chuangJianShiJian": "2026-02-13T01:55:38.681Z"
}